# @@TermConditions.paragraph90
0135d07b3e71f7182b04619a6e74def55bc81d1e = Vous donner acc\u00e8s \u00e0 votre profil utilisateur et \u00e0 l''historique du site;
# @@Generic.loginErrorMessage
01c3a4042d8fa1442f71d800a06c0c19af0eba71 = Mauvais nom d''utilisateur ou mot de passe.
# @@TermConditions.contactUs
02e9e69ddcbf93de9fd38bc4d0f312142658610d = Contactez nous
# @@TermConditions.paragraph129
0494308dca35ba95cdc4974a1320197b9d1b10f1 = La Soci\u00e9t\u00e9 peut, \u00e0 sa seule discr\u00e9tion, mettre \u00e0 jour cette politique de confidentialit\u00e9 p\u00e9riodiquement sans pr\u00e9avis pour vous tenir compte des changements dans nos pratiques en mati\u00e8re de renseignements personnels ou en ce qui concerne les lois applicables. Nous afficherons la version mise \u00e0 jour sur notre site (s) et indiquerons en haut quand il a \u00e9t\u00e9 mis \u00e0 jour pour la derni\u00e8re fois.
# @@TermConditions.paragraph71
04c6ab5ce4d02b0f1fcb29e0f7baa318b6e5ca6d = La suite de dispositifs intelligents, d''applications et de solutions de suivi num\u00e9rique de l''entreprise (IntelliDish, IntelliCare, IntelliTrail, IntelliTrak, IntelliConsult) recueille \u00e9galement diverses formes d''informations non personnelles, telles que les donn\u00e9es d''utilisation des appareils, les donn\u00e9es de localisation et les donn\u00e9es d\u00e9cisionnelles. Dans la mesure o\u00f9 votre appareil mobile utilise l''une de nos applications, nous pouvons collecter des donn\u00e9es de localisation relatives \u00e0 ces appareils. De telles donn\u00e9es de localisation peuvent \u00eatre jumel\u00e9es \u00e0 d''autres donn\u00e9es pour obtenir des renseignements personnels.
# @@Footer.copyright
051272d4b80b1e0a56d0c62aefa14873210acaeb = Droit d''auteur Diversey
# @@TermConditions.limitationOfLiability
053bc268b1f7c96df4bf8a5530f5fad09f2567f7 = LIMITATION DE RESPONSABILIT\u00c9.
# @@TermConditions.paragraph3
0757ac25c6f254b8130ef4b1a7012081570c5783 = La Soci\u00e9t\u00e9 offre l''acc\u00e8s et / ou la possibilit\u00e9 d''acheter divers produits, solutions et services \u00e0 travers le (s) Site (s) (collectivement, les \u00abProduits\u00bb). L''utilisation de chacun de ces Produits sera en outre soumise au Contrat de Licence Utilisateur Final ("CLUF") applicable. En acc\u00e9dant et en utilisant de tels Produits, vous acceptez de vous conformer au CLUF applicable pour chacun de ces Produits.
# @@Generic.username
08c74dc9762957593b91f6eb5d65efdfc975bf48 = Nom d''utilisateur
# @@Footer.termAndConditions
08f993dc23f471d98689cb664a68c976e6429302 = termes et conditions
# @@TermConditions.paragraph54
0a336556e73102d0cc5e82d7065382bebc6348e3 = LA PR\u00c9SENTE LIMITATION S''APPLIQUE, SANS LIMITATION, \u00c0 TOUT DOMMAGE OU BLESSURE D\u00c9COULANT DE TOUTE D\u00c9FAILLANCE, ERREUR, OMISSION, INTERRUPTION, SUPPRESSION, D\u00c9FAUT, RETARD DE FONCTIONNEMENT OU DE TRANSMISSION, VIRUS INFORMATIQUES, CORRUPTION DE FICHIER, \u00c9CHEC DE LA LIGNE DE COMMUNICATION, R\u00c9SEAU OU SYST\u00c8ME P\u00c9N\u00c9TRATION, VOTRE PERTE DE PROFITS, OU VOL, DESTRUCTION, ACC\u00c8S NON AUTORIS\u00c9 \u00c0, MODIFICATION, PERTE OU UTILISATION DE TOUT ENREGISTREMENT OU DONN\u00c9ES, ET TOUTE AUTRE PERTE CORPORELLE OU INCORPORELLE. VOUS RECONNAISSEZ ET ACCEPTEZ SP\u00c9CIFIQUEMENT QUE LA SOCI\u00c9T\u00c9 NI SES FILIALES OU FOURNISSEURS NE POURRONT \u00caTRE TENUS RESPONSABLES DE TOUTE CONDUITE DIFFAMATOIRE, OFFENSIVE OU ILL\u00c9GALE DE TOUT UTILISATEUR DES SITES.
# @@TermConditions.paragraph37
0a583fa6ce8230d3dbcfca265d8316580a4578fd = Dans le cas contraire, prendre des mesures en ce qui concerne les mat\u00e9riaux sur le site (s) qui est incompatible avec toute autre disposition de ces conditions.
# @@TermConditions.paragraph121
0b6046dc0c56ed6343f5d1a3b91a8c3bfa018756 = Notre site (s) peut fournir des liens vers d''autres sites Web pour votre commodit\u00e9 et information. Ces sites peuvent \u00eatre exploit\u00e9s par des soci\u00e9t\u00e9s non affili\u00e9es. Les sites Web li\u00e9s peuvent avoir leurs propres politiques de confidentialit\u00e9, que nous vous recommandons fortement de consulter si vous visitez des sites Web li\u00e9s. Nous ne sommes pas responsables du contenu des sites Web qui ne nous sont pas affili\u00e9s, de l''utilisation de ces sites Web ou des pratiques de confidentialit\u00e9 de ces sites Web.
# @@TermConditions.paragraph48
0c8188506d313526dcc6486017b9ccacddba306f = La soci\u00e9t\u00e9 n''est pas tenue de publier, transmettre, transmettre, distribuer ou autrement fournir tout mat\u00e9riel disponible sur les sites, y compris le mat\u00e9riel que vous nous fournissez, et nous avons donc le droit absolu de supprimer tout mat\u00e9riel du site \u00e0 notre seule discr\u00e9tion \u00e0 tout temps.
# @@Profile.currentPassword
0dd390d056411e1709ec97ec51c46d78600e3f7b = Mot de passe actuel
# @@Download.downloadTakeTimeText
0e0b0d36e4819ae0aad32830527cf329fbc37c65 = Nous travaillons sur la g\u00e9n\u00e9ration du rapport, cela prend habituellement environ 60-90 secondes. Nous vous informerons d\u00e8s que le rapport sera pr\u00eat \u00e0 \u00eatre t\u00e9l\u00e9charg\u00e9.
# @@TempMon.deviceDetails
0f0da0cffbb221258b72e91ea23628b784736deb = D\u00e9tails du p\u00e9riph\u00e9rique
# @@TermConditions.paragraph100
10e610102b734b7cc378f5bd674fea299a453c5d = G\u00e9n\u00e9ralement, ces divulgations sont faites dans des conditions comparables \u00e0 la pr\u00e9sente politique de confidentialit\u00e9, et les destinataires se limitent \u00e0 utiliser les informations dans le but pour lequel elles ont \u00e9t\u00e9 fournies.
# @@Generic.loginCsrfMessage
11f5097818d963f4829f69e110d0f7f180b7bcdc = La validation CSRF a \u00e9chou\u00e9.
# @@Generic.settings
121cc5391cd2a5115bc2b3160379ee5b36cd7716 = Param\u00e8tres
# @@TermConditions.paragraph99
12ad9ee2bed71412afe477116c1e8b9ad1f5ea32 = La soci\u00e9t\u00e9 peut effectuer des transferts de renseignements personnels recueillis aupr\u00e8s de fournisseurs de services tiers qu''elle utilise pour soutenir la fourniture des produits et d''autres contenus et services. La soci\u00e9t\u00e9 peut divulguer automatiquement des informations collect\u00e9es automatiquement et d''autres informations non personnelles avec des tiers int\u00e9ress\u00e9s, afin d''aider ces parties \u00e0 comprendre l''utilisation, la visualisation et les tendances d\u00e9mographiques de certains programmes, contenus, services, publicit\u00e9s, promotions et / ou fonctionnalit\u00e9s disponibles. \u00e0 travers la Soci\u00e9t\u00e9.
# @@TermConditions.disputeResolution
12bfea84435c34253196faa8e8971a742de72e1c = R\u00e8glement des diff\u00e9rends
# @@TermConditions.howToContact
17728f71c6296b0c3a45fa7d3ecda8ed85ed9c2a = Comment nous contacter
# @@DashboardTile.alarmsOutOfRange
17c99a0eaa47907503fd12675438d832b3821f8a = Alarmes hors de port\u00e9e - 24 heures
# @@TempMon.monitoring
17fc3efe5f9fa4e0289c900cb6202265215a1a27 = surveillance
# @@TermConditions.paragraph65
18f22c03376149fc93fa9b09f7191ca17383b4df = Tous les autres commentaires, commentaires, demandes d''assistance technique et autres communications concernant le (s) Site (s) doivent \u00eatre adress\u00e9s \u00e0\:
# @@TermConditions.paragraph86
19030d7217f1471479a344eb23a0f86ca41677fa = Erstellen, verwalten und kommunizieren Sie mit Ihren Konten
# @@Generic.generate
1b258b258b4cc475ceb2871305b61756b0134f4a = produire
# @@TermConditions.paragraph10
1b93a1217f2b2a5683aa57594d0006bad52fdf98 = Nous pouvons proposer une mise \u00e0 jour ou une r\u00e9vision de ces Conditions \u00e0 tout moment, \u00e0 notre seule discr\u00e9tion, en publiant la version mise \u00e0 jour \u00e0 un endroit accessible depuis la page d''accueil du (des) Site (s). La mise \u00e0 jour entrera en vigueur imm\u00e9diatement apr\u00e8s la publication de ces Conditions r\u00e9vis\u00e9es (c''est-\u00e0-dire, l''acceptation des Conditions r\u00e9vis\u00e9es via une confirmation de clic, un bouton d''acceptation ou un autre m\u00e9canisme). Cependant, toute modification apport\u00e9e aux dispositions de r\u00e8glement des diff\u00e9rends \u00e9nonc\u00e9es dans les pr\u00e9sentes ne s''appliquera pas aux diff\u00e9rends pour lesquels les parties ont un pr\u00e9avis r\u00e9el avant ou \u00e0 la date \u00e0 laquelle le changement est affich\u00e9 sur le (s) site (s). De plus, nous nous r\u00e9servons le droit de retirer ou de modifier tout service ou mat\u00e9riel que nous fournissons sur le (s) site (s), \u00e0 notre seule discr\u00e9tion, sans pr\u00e9avis. Votre utilisation continue du (des) site (s) suite \u00e0 l''affichage des conditions r\u00e9vis\u00e9es signifie que vous acceptez et acceptez les changements. Vous devez v\u00e9rifier cette page p\u00e9riodiquement pour \u00eatre au courant de tout changement, car il vous lie.
# @@TermConditions.jurisdictionAndApplicable
1c4b52ba5455877716408f30f2182437b2c3a198 = Juridiction et loi applicable.
# @@TermConditions.paragraph130
1d9721dba54c13bcfddbe86c58d709013e1656da = Veuillez revisiter cette page p\u00e9riodiquement pour rester inform\u00e9 de tout changement \u00e0 cette politique de confidentialit\u00e9. Dans le cas o\u00f9 les modifications modifient mat\u00e9riellement vos droits ou obligations ci-dessous, nous ferons des efforts commercialement raisonnables pour vous informer de la modification. Par exemple, nous pouvons envoyer un message \u00e0 votre adresse e-mail, si nous en avons un dans le fichier, ou g\u00e9n\u00e9rer une pop-up ou des notifications similaires lorsque vous acc\u00e9dez au (x) site (s) pour la premi\u00e8re fois apr\u00e8s que ces modifications ont \u00e9t\u00e9 apport\u00e9es. Notre politique de confidentialit\u00e9 modifi\u00e9e prendra automatiquement effet \u00e0 la date de publication d''une mise \u00e0 jour, sauf que (a) nous n''utiliserons pas, sans votre consentement, vos renseignements personnels pr\u00e9c\u00e9demment recueillis d''une mani\u00e8re non conforme \u00e0 la politique de confidentialit\u00e9 en vigueur (b) si vous n''\u00eates pas d''accord avec des changements \u00e0 la politique de confidentialit\u00e9, vous pouvez r\u00e9silier votre compte en cessant d''utiliser le (s) Site (s). Votre utilisation continue du (des) site (s) apr\u00e8s l''entr\u00e9e en vigueur de la politique de confidentialit\u00e9 r\u00e9vis\u00e9e ou mise \u00e0 jour indique que vous avez lu, compris et accept\u00e9 la version en vigueur de la politique de confidentialit\u00e9.
# @@TermConditions.paragraph98
1f2721581eaa7485504ca506722e6854e36250f6 = Nous conservons les renseignements personnels seulement aussi longtemps qu''il est n\u00e9cessaire ou pertinent de remplir les objectifs mentionn\u00e9s ci-dessus ou de se conformer \u00e0 la loi applicable, r\u00e9soudre les diff\u00e9rends, r\u00e9soudre les probl\u00e8mes ou aider aux enqu\u00eates. Apr\u00e8s qu''il n''est plus n\u00e9cessaire pour nous de conserver les informations personnelles, nous en disposons conform\u00e9ment \u00e0 nos politiques de conservation et d''\u00e9limination des donn\u00e9es.
# @@TermConditions.yourChoice
1fd828ba53c8b912742b909d936ffb4629c52cd6 = Vos choix
# @@TermConditions.paragraph23
20a5794b5d311fd3b13efdf07722d1376311be50 = Prendre toute mesure concernant tout contenu d''utilisateur que nous jugeons n\u00e9cessaire ou appropri\u00e9 \u00e0 notre seule discr\u00e9tion, y compris si nous croyons que ce contenu d''utilisateur enfreint les conditions, y compris les normes de contenu, enfreint tout droit de propri\u00e9t\u00e9 intellectuelle ou autre droit de toute personne ou entit\u00e9 , menace la s\u00e9curit\u00e9 personnelle des utilisateurs du Site ou du public ou pourrait cr\u00e9er une responsabilit\u00e9 pour la Soci\u00e9t\u00e9.
# @@Generic.mandatory
20da2718b078b92db625c8a6659ae183cb0b1869 = Obligatoire
# @@TermConditions.paragraph115
214ea6f63b1a45d239e4293f5451cffa21a6bd3e = Comment nous prot\u00e9geons les informations personnelles
# @@TermConditions.paragraph106
219f3c866228e6fa4815b93d6c256fb6317081a0 = Si vos donn\u00e9es sont collect\u00e9es aupr\u00e8s de l''UE, vous avez le droit d''adh\u00e9rer \u00e0 l''utilisation et au transfert de ces informations, comme indiqu\u00e9 ci-dessous. Vous aurez \u00e9galement le droit de refuser une telle utilisation \u00e0 tout moment durant la Dur\u00e9e apr\u00e8s une \u00abacceptation\u00bb initiale en changeant vos pr\u00e9f\u00e9rences ou en nous \u00e9crivant. Nos informations de contact sont ci-dessous.
# @@Generic.dealer
225e338300f1478883337929527676219ec596c3 = Marchand
# @@TermConditions.automaticallyCollectedInformation
23635b0b0fe2df43aec0dc2ba8c7e4f2c7d16f1b = Informations collect\u00e9es automatiquement
# @@TermConditions.paragraph89
247f87d9663f06994691f11d6c9836899381b8e2 = Vous contacter si n\u00e9cessaire pour faire respecter les conditions;
# @@TermConditions.pageTitle
24814dcbd0d638546c248e648acc0cad5326c7fd = CONDITIONS D''UTILISATION DU SITE WEB
# @@Generic.reports
24968c3b9f7cb940df7e5bf46f61a11710481829 = Rapports
# @@Generic.last6Month
24b00d94ecff70e41ba76e56b53cd5cf9a441e75 = 6 derniers mois
# @@DashboardTile.currentAlarms
25bd9e1222e09b7c9f1fbdfa8c9662d204dfb059 = Alarme actuelle (s)
# @@TermConditions.paragraph43
264ab303e6b7cde77bf4bcf5f2f93b8a6d9b5669 = Identification de l''\u0153uvre prot\u00e9g\u00e9e par les droits d''auteur dont il est all\u00e9gu\u00e9 qu''elle a \u00e9t\u00e9 viol\u00e9e ou, si plusieurs \u0153uvres prot\u00e9g\u00e9es par des droits d''auteur sur un seul site en ligne sont couvertes par une seule notification, une liste repr\u00e9sentative de ces \u0153uvres sur ce site;
# @@TermConditions.paragraph33
27460459e41b645f8d5b56fa4ee6d9be187a530f = Vous pouvez utiliser ces fonctionnalit\u00e9s uniquement telles qu''elles sont fournies par nous / et uniquement en ce qui concerne le contenu avec lequel elles sont affich\u00e9es et en conformit\u00e9 avec les termes et conditions suppl\u00e9mentaires que nous fournissons \u00e0 l''\u00e9gard de ces fonctionnalit\u00e9s. Sous r\u00e9serve de ce qui pr\u00e9c\u00e8de, vous ne devez pas\:
# @@TermConditions.paragraph47
282c1d786b94efc8ddf14508d54d775c930d5633 = Une d\u00e9claration selon laquelle les informations contenues dans la notification sont exactes, et sous peine de parjure, que la partie plaignante est autoris\u00e9e \u00e0 agir au nom du propri\u00e9taire d''un droit exclusif pr\u00e9tendument viol\u00e9.
# @@TermConditions.paragraph4
2ad44814acd401884cd10e7b15a6ee682e990f5f = Sous r\u00e9serve de votre conformit\u00e9 continue avec ces Conditions, la Soci\u00e9t\u00e9 vous accorde la permission d''utiliser le (s) Site (s) et ses fonctionnalit\u00e9s associ\u00e9es uniquement \u00e0 des fins commerciales internes pour acc\u00e9der et utiliser le contenu, les Produits et autres fonctionnalit\u00e9s disponibles ici.
# @@TermConditions.paragraph75
2b840e892b609018171b712c2ddd6fbd5ce8bd46 = Nos serveurs Web peuvent enregistrer des informations telles que votre appareil et type de syst\u00e8me d''exploitation, type de navigateur, domaine, ID d''appareil, adresse IP (Internet Protocol) et autres param\u00e8tres syst\u00e8me, ainsi que la langue utilis\u00e9e par votre syst\u00e8me et le pays et le fuseau horaire o\u00f9 se trouve votre appareil. Les journaux du serveur Web peuvent \u00e9galement enregistrer des informations telles que l''adresse de la page Web qui vous a r\u00e9f\u00e9r\u00e9 \u00e0 nos sites et l''adresse IP de l''appareil que vous utilisez pour vous connecter \u00e0 Internet.
# @@TermConditions.paragraph110
2c1a7f094cce30d7170fb51b94cf2a33819c4b92 = En fonction de la l\u00e9gislation de votre pays en mati\u00e8re de protection des donn\u00e9es, vous pouvez l\u00e9galement avoir le droit d''acc\u00e9der aux informations personnelles que nous conservons \u00e0 votre sujet. De plus, si vous croyez que les renseignements personnels sont inexacts, vous pouvez l\u00e9galement avoir le droit de demander que nous corrigeons ou modifions ces renseignements. Pour faire ces demandes, ou pour s''opposer \u00e0 notre traitement de vos Informations Personnelles ou pour retirer votre consentement \u00e0 un tel traitement (droits fournis par les lois de certains pays), vous pouvez nous contacter comme d\u00e9crit dans la section Contactez-nous ci-dessous.
# @@TermConditions.paragraph7
2f49d099afb1847bbf7b72c7b712009af43b675e = Vous \u00eates responsable de prendre toutes les dispositions n\u00e9cessaires pour avoir acc\u00e8s au (x) Site (s) et de vous assurer que toutes les personnes qui acc\u00e8dent au (x) Site (s) via votre connexion Internet connaissent ces Conditions et s''y conforment.
# @@TermConditions.paragraph77
306f3383f0b4371640fd494011a610c0dae14694 = En outre, nous collectons les informations que vous nous fournissez lorsque vous effectuez des recherches sur site, passez des commandes ou renouvelez des services, modifiez les informations de votre profil ou concernant les Produits que vous utilisez, communiquez avec nous par t\u00e9l\u00e9phone, courrier \u00e9lectronique, service de texte ou autre; participer \u00e0 des blogs, des forums de discussion ou des affichages communautaires.
# @@TermConditions.humanResourcesData
324d3510d3243c4ab64909575c3876ee16224358 = Donn\u00e9es sur les ressources humaines
# @@TermConditions.paragraph35
3397fd7332fd96b2a51ab4b63a31c45f0d190436 = Faire en sorte que le (s) site (s) ou des parties de celui-ci soient affich\u00e9s, ou semblent \u00eatre affich\u00e9s par, par exemple, un cadrage, un lien profond ou un lien en ligne, sur tout autre site.
# @@Generic.last1Week
33e3e0d2487974b48e5856117c45df4587a59512 = Derni\u00e8re semaine
# @@TermConditions.paragraph102
3440d9cda9185e5b11b93dc06b089f9b59ab6a31 = La Soci\u00e9t\u00e9 peut utiliser des services de traitement de paiement tiers, et vos Informations personnelles peuvent \u00eatre divulgu\u00e9es \u00e0 ces fournisseurs dans le cadre du traitement de votre paiement des frais et autres transactions que vous initiez sur le (s) Site (s).
# @@TermConditions.useOfMaterials
348478ad6318eafbcf5066f183e6301bc1d3d4dd = Utilisation de mat\u00e9riaux sur le (s) site (s)
# @@TermConditions.paragraph108
374509640fd17bffb150835ac2d049199bfc2a87 = Sous r\u00e9serve de la loi applicable, nous pouvons divulguer des informations vous concernant (i) si nous y sommes contraints par la loi, la r\u00e9glementation ou la proc\u00e9dure l\u00e9gale, comme une assignation; (ii) en r\u00e9ponse \u00e0 des demandes d''entit\u00e9s gouvernementales, telles que les autorit\u00e9s r\u00e9pressives; (iii) lorsque nous croyons que la divulgation est n\u00e9cessaire ou appropri\u00e9e pour pr\u00e9venir un pr\u00e9judice physique, financier ou autre, une blessure ou une perte; ou iv) dans le cadre d''une enqu\u00eate sur une activit\u00e9 illicite pr\u00e9sum\u00e9e ou r\u00e9elle.
# @@DashboardTile.sitesWithAlarms
38d71c38e8f55bf2a357cd4f16fa443d66b8b1cd = Sites avec alarme (s)
# @@TermConditions.paragraph63
394649554438d10b8c177f62b6e92917977a74e1 = Aucune relation d''agence, de partenariat, de coentreprise, d''employ\u00e9-employeur ou de franchiseur-franchis\u00e9 n''est pr\u00e9vue, et aucune des pr\u00e9sentes ne doit \u00eatre interpr\u00e9t\u00e9e ou interpr\u00e9t\u00e9e ou cr\u00e9er, express\u00e9ment ou implicitement, les pr\u00e9sentes conditions.
# @@TermConditions.paragraph32
3962ab8c1bea58f1a2a15b47a11732a9ad6564d5 = Provoquer l''affichage ou l''affichage de parties limit\u00e9es du contenu sur le (s) site (s) sur votre site ou sur certains sites Web de tiers.
# @@TempMon.siteOverview
3a09c97b69efcadb9045d4612ee6263f5dcb6ac4 = Aper\u00e7u du site
# @@TermConditions.paragraph50
3a41f64b23e9198c181a96025bd126f9d71f44b2 = Vous comprenez que nous ne pouvons pas et ne garantissons pas que le (s) Site (s) sera exempt de virus ou d''autres codes destructeurs. Vous \u00eates responsable de la mise en \u0153uvre de proc\u00e9dures et de points de contr\u00f4le suffisants pour satisfaire vos exigences particuli\u00e8res de protection antivirus et d''exactitude de l''entr\u00e9e et de la sortie des donn\u00e9es, et de maintenir un moyen externe \u00e0 notre site pour toute reconstruction de donn\u00e9es perdues. NOUS NE SERONS PAS RESPONSABLES DE TOUTE PERTE OU DOMMAGE CAUS\u00c9 PAR UNE ATTAQUE D\u00c9NI DE SERVICE, DES VIRUS OU D''AUTRES MAT\u00c9RIELS TECHNOLOGIQUEMENT NOCIVE QUI PEUVENT INFECTER VOTRE \u00c9QUIPEMENT INFORMATIQUE, PROGRAMMES INFORMATIQUES, DONN\u00c9ES OU AUTRE MAT\u00c9RIEL DE PROPRI\u00c9T\u00c9 EN RAISON DE VOTRE UTILISATION DU SITE ( S) OU DE TOUT SERVICE OU OBJET OBTENU PAR L''INTERM\u00c9DIAIRE DU (DES) SITE (S) OU DE VOTRE T\u00c9L\u00c9CHARGEMENT DE TOUT MAT\u00c9RIEL AFFICH\u00c9 SUR CELUI-CI, OU SUR TOUT SITE WEB LI\u00c9 \u00c0 CELUI-CI.
# @@TermConditions.paragraph14
3b3d40415a23a185f5022c4f1c1e3c22b22b3bb4 = Les informations et le contenu pr\u00e9sent\u00e9s sur ou via le (s) site (s) sont mis \u00e0 disposition uniquement \u00e0 des fins d''information g\u00e9n\u00e9rale. Nous ne garantissons pas l''exactitude, l''exhaustivit\u00e9 ou l''utilit\u00e9 de ces informations ou contenus. Toute confiance que vous accordez \u00e0 ces informations et contenus est strictement \u00e0 vos risques et p\u00e9rils. Nous d\u00e9clinons toute responsabilit\u00e9 d\u00e9coulant de la confiance accord\u00e9e \u00e0 ces informations ou contenus par vous ou par tout autre visiteur du (des) site (s), ou par toute personne qui pourrait \u00eatre inform\u00e9e de son contenu.
# @@TermConditions.paragraph12
3bd1c2ef23f2c8f23ad073ecf873c24fa46fab23 = Les conditions suppl\u00e9mentaires relatives \u00e0 l''achat de Produits seront r\u00e9gies par l''accord commercial applicable entre la Soci\u00e9t\u00e9 et votre entit\u00e9 vous donnant acc\u00e8s aux Produits.
# @@TermConditions.paragraph83
3ec30742a0240ce05d8de161909cf81d1c6c309b = Nous pouvons utiliser les informations que nous obtenons \u00e0 votre sujet lorsque vous visitez le (s) Site (s) \u00e0 diverses fins, notamment pour\:
# @@Generic.alarms
3f3dab634f29ae0d7bed9e3f327ec7fa6a96a4c9 = Alarmes
# @@TermConditions.weHaveTheRightTo
403988881a1f2fe6d64a8a90afdc18e75ca6eda9 = Nous avons le droit de\:
# @@Generic.admin
408cb6073e60c5d966296a3207fc596adca75e01 = Admin
# @@Generic.youAreViewing
4353d196ef8f7e3ed2b209fc0344c0743047f0dc = Vous regardez\:
# @@TermConditions.paragraph82
442b1173b2972ed8ba6854044294045112a5615f = Comment nous utilisons les informations que nous collectons
# @@TermConditions.paragraph127
45111b733a84bb07044cb54fc092c2389fdaea1e = Cette politique de confidentialit\u00e9 est soumise aux conditions d''utilisation, y compris, sans s''y limiter, toutes les clauses de non-responsabilit\u00e9 et limitations de responsabilit\u00e9 qui y sont \u00e9nonc\u00e9es. En cas de conflit entre la pr\u00e9sente politique de confidentialit\u00e9 et les conditions, les conditions pr\u00e9valent.
# @@TermConditions.paragraph58
470932c755f9ab668ad7032cb11ab5c4d4a3ba57 = \u00c0 la seule discr\u00e9tion de la Soci\u00e9t\u00e9, il peut vous demander de soumettre tout litige d\u00e9coulant de l''utilisation des pr\u00e9sentes Conditions ou du (des) Site (s), y compris les litiges relatifs \u00e0 leur interpr\u00e9tation, violation, invalidit\u00e9, non-ex\u00e9cution ou r\u00e9siliation arbitrage obligatoire en vertu des r\u00e8gles d''arbitrage de l''American Arbitration Association appliquant les lois de l''\u00c9tat de Caroline du Nord.
# @@TermConditions.paragraph92
4a5142e65c8bc0bed5d65b7e603307e8b8c41b28 = Exploiter, \u00e9valuer et am\u00e9liorer nos activit\u00e9s (y compris d\u00e9velopper de nouveaux produits et services, g\u00e9rer nos communications, effectuer des \u00e9tudes de march\u00e9 et des analyses de donn\u00e9es, d\u00e9terminer et g\u00e9rer l''efficacit\u00e9 de notre publicit\u00e9 et marketing, analyser et personnaliser nos produits, services, et les communications, l''administration de nos sites et l''ex\u00e9cution des activit\u00e9s de comptabilit\u00e9, d''audit, de facturation, de rapprochement et de recouvrement);
# @@TermConditions.paragraph62
4b552d08edae3e66255cefc2609f80938cdffc62 = Certains logiciels ou autres mat\u00e9riels (\u00abLogiciels\u00bb) que vous pouvez t\u00e9l\u00e9charger sur le (s) Site (s) de la Soci\u00e9t\u00e9 peuvent \u00eatre soumis \u00e0 des Contr\u00f4les des exportations des \u00c9tats-Unis. Aucun logiciel des sites de la soci\u00e9t\u00e9 ne peut \u00eatre t\u00e9l\u00e9charg\u00e9 ou export\u00e9 en violation de toute loi d''exportation applicable, y compris mais sans s''y limiter, les interdictions de t\u00e9l\u00e9chargement ou d''exportation applicables\: (a) \u00e0 (ou \u00e0 un ressortissant ou r\u00e9sident de) Cuba , L''Iran, l''Irak, la Libye, la Cor\u00e9e du Nord, la Syrie ou tout autre pays auquel les \u00c9tats-Unis ont sous embargo; ou (b) quiconque figurant sur la liste des ressortissants sp\u00e9cialement d\u00e9sign\u00e9s du D\u00e9partement du Tr\u00e9sor des \u00c9tats-Unis. En t\u00e9l\u00e9chargeant ou en utilisant le Logiciel t\u00e9l\u00e9charg\u00e9 du (des) Site (s) de la Soci\u00e9t\u00e9, vous acceptez de vous conformer aux lois, r\u00e8gles et r\u00e8glements applicables, y compris, sans s''y limiter, la Loi sur l''administration des exportations et la Loi sur le contr\u00f4le des exportations d''armes. garantissez que vous ne transf\u00e9rerez pas, par transmission \u00e9lectronique ou autrement, ce Logiciel \u00e0 un \u00e9tranger ou \u00e0 une destination \u00e9trang\u00e8re en violation de la loi.
# @@TermConditions.paragraph52
4d3427587c37aea2aaa74ff6b09d67adc3873a55 = QUE L''ACC\u00c8S AUX SITES SERA ININTERROMPU OU SANS ERREUR; QUE LES SITES SERONT S\u00c9CURIS\u00c9S; QUE LES SITES OU LES SERVEURS QUI RENDENT LES SITES DISPONIBLES SERONT EXEMPTS DE VIRUS; OU QUE L''INFORMATION SUR LES SITES SERA COMPL\u00c8TE, FIABLE, EXACTE OU OPPORTUNE. AUCUN CONSEIL OU INFORMATION, ORAL OU \u00c9CRIT, OBTENU PAR VOUS DE LA SOCI\u00c9T\u00c9 OU PAR L''INTERM\u00c9DIAIRE DES SITES NE CONSTITUE UNE GARANTIE D''AUCUNE SORTE; QUE L''UTILISATION DE MAT\u00c9RIEL, CONTENU, PRODUITS, SERVICES, SOLUTIONS OU AUTRES OFFRES SUR (OU DISPONIBLES SUR LES SITES) EST AD\u00c9QUATE, COMPL\u00c8TE, CORRECTE, EXACTE, UTILE, OPPORTUN, FIABLE OU AUTRE; OU QUE LE (S) SITE (S) OU TOUT PRODUIT (S) OU SERVICE (S) OBTENU (S) PAR L''INTERM\u00c9DIAIRE DU (DES) SITE (S) R\u00c9PONDRA AUTREMENT \u00c0 VOS BESOINS OU \u00c0 NOS ATTENTES. DANS CERTAINES JURIDICTIONS, LA LOI PEUT NE PAS PERMETTRE CERTAINES EXCLUSIONS DE GARANTIES VIS\u00c9ES ICI, DE SORTE QUE LES RENONCIATIONS CI-DESSUS PEUVENT NE PAS S''APPLIQUER DANS VOTRE CAS.
# @@Login.cannotLoginWithoutAccepting
4d909a83a3f10a051890541b825615069b9e4db7 = Ce site Web ne peut pas \u00eatre utilis\u00e9 sans accepter les termes et conditions.
# @@Profile.unitPreset
4e74d99c7a37c64ad310ccb5a4e119437c141b9e = Unit\u00e9 pr\u00e9d\u00e9finie
# @@TermConditions.cookies
4f489cc30da4fa5f11f653ae52eacef505ba9170 = Biscuits
# @@TermConditions.paragraph1
4fa7e48bdddfbd9e3b24763e23fbc5990abbcc79 = Ces Conditions d''utilisation (\u00abConditions\u00bb) pour le (s) site (s) Web de Diversey, Inc. et ses filiales et entit\u00e9s affili\u00e9es (\u00abnous\u00bb, \u00abnotre\u00bb, \u00abnotre\u00bb ou la \u00abSoci\u00e9t\u00e9\u00bb) qui lient ces Conditions ( ci-apr\u00e8s les \u00abSite (s)\u00bb) r\u00e9gissent la relation entre vous et la Soci\u00e9t\u00e9 en relation avec le (s) Site (s) En acc\u00e9dant ou en utilisant le (s) Site (s), vous acceptez les pr\u00e9sentes Conditions et la Politique de confidentialit\u00e9. Si vous n''\u00eates pas d''accord avec les pr\u00e9sentes conditions, votre utilisation du (des) site (s) n''est pas autoris\u00e9e.Le (s) site (s) est (sont) offert (s) aux utilisateurs \u00e2g\u00e9s de 18 ans ou plus. s), vous d\u00e9clarez et garantissez que vous avez l''\u00e2ge l\u00e9gal pour conclure un contrat avec la Compagnie et satisfaire \u00e0 toutes les exigences d''admissibilit\u00e9 qui pr\u00e9c\u00e8dent.Si vous ne r\u00e9pondez pas \u00e0 toutes ces exigences, vous ne devez pas acc\u00e9der ou utiliser le Site. ).
# @@TermConditions.paragraph31
50266648a11f29a47110a32688c430fb92c2a82e = Envoyer des e-mails ou d''autres communications avec certains contenus, ou des liens vers certains contenus, sur le (s) Site (s).
# @@Profile.save
52c9a103b812f258bcddc3d90a6e3f46871d25fe = sauvegarder
# @@TermConditions.paragraph97
5337881b50e98d0ea35c2cdad55ad929a2397a2c = Pour se conformer et remplir les obligations en vertu de tout accord commercial que nous avons avec vous ou l''entit\u00e9 avec laquelle vous \u00eates employ\u00e9 ou contract\u00e9;
# @@TermConditions.paragraph126
5344cbb7ac933459a7bc824ceaa47775ae8e0694 = Dans le cas o\u00f9 tout ou partie de la Soci\u00e9t\u00e9 ou de ses actifs sont acquis, r\u00e9organis\u00e9s ou fusionn\u00e9s avec une entit\u00e9 tierce, nous nous r\u00e9servons le droit, dans l''une de ces circonstances, de transf\u00e9rer ou d''attribuer les informations que nous avons recueillies aupr\u00e8s des utilisateurs connexion avec une telle fusion, acquisition, vente ou autre changement de contr\u00f4le. Dans un tel cas, nous demanderons \u00e0 tout acheteur ou tiers d''accepter de traiter votre site d''une mani\u00e8re non moins restrictive que celle \u00e9nonc\u00e9e dans la pr\u00e9sente politique de confidentialit\u00e9 ou dans les conditions.
# @@TermConditions.relianceOnInformationPosted
53c4325b5c0a2120f00f89687b8e45148aea8aad = D\u00e9pendance \u00e0 l''information publi\u00e9e.
# @@Generic.custom
580dda25c712c2e2389930492230bd566341dbf7 = Douane
# @@Download.downloadInProgressText
58cf3600f977563895d5e618627813348faa63ee = Votre t\u00e9l\u00e9chargement est en cours.
# @@TermConditions.paragraph78
59175fdae989d1b0b0aa90210970c5c4e6ec212c = Nous utilisons des services d''analyse Web tiers sur nos sites, tels que ceux de Google Analytics. Ces fournisseurs de services utilisent des cookies et des balises Web ou d''autres technologies pour nous aider \u00e0 analyser la fa\u00e7on dont les utilisateurs utilisent le (s) Site (s). Les informations collect\u00e9es par cette technologie (y compris, le cas \u00e9ch\u00e9ant, votre adresse IP) seront divulgu\u00e9es ou collect\u00e9es directement par ces fournisseurs de services, qui utilisent ces informations pour faciliter l''\u00e9valuation de votre utilisation du (des) Site (s).
# @@TermConditions.paragraph68
595866ca484158233744f86d768dd28f1acf0666 = Cette politique de confidentialit\u00e9 d\u00e9crit les types d''informations que nous recueillons sur le (s) site (s), comment nous pouvons utiliser ces informations, avec qui nous pouvons les partager et ce que nous faisons pour les prot\u00e9ger. Nous vous indiquons \u00e9galement comment nous contacter pour nous demander de mettre \u00e0 jour vos pr\u00e9f\u00e9rences concernant la mani\u00e8re dont nous communiquons avec vous ou pour r\u00e9pondre \u00e0 vos questions concernant nos pratiques de confidentialit\u00e9.
# @@TermConditions.materialYouSubmit
5978fba89100d499d442ac2bdd4cd76bd12f1432 = Mat\u00e9riaux que vous soumettez
# @@TermConditions.paragraph11
5aa0fc4e5564d271f4965e439cb7df59fa446830 = Toutes les informations que nous recueillons sur le (s) site (s) sont soumises \u00e0 notre politique de confidentialit\u00e9. En utilisant le site (s), vous consentez \u00e0 toutes les mesures prises par nous en ce qui concerne vos informations en conformit\u00e9 avec la politique de confidentialit\u00e9. La politique de confidentialit\u00e9 est incorpor\u00e9e et soumise aux pr\u00e9sentes conditions. Sauf stipulation expresse dans les pr\u00e9sentes, en cas de conflit entre les pr\u00e9sentes Conditions et la Politique de confidentialit\u00e9, ces Conditions seront contr\u00f4l\u00e9es.
# @@TermConditions.informationThroughDevices
5b758ce4352f174ef3b43642a387e80a953ee006 = Informations via des p\u00e9riph\u00e9riques\:
# @@Generic.city
5c7012b5a926b32d9e45fefdcc8a1a3cb6f023d0 = Ville
# @@TermConditions.pointBoulevard
5cf756fae008091cf3c9905f6984f632528aedd9 = 2415, boulevard Cascade Point
# @@Login.cannotLoginWithoutAccepting
5eac5f8bda9e56b338e18626e27c14edfea55b5e = Vous ne pouvez pas vous connecter au site sans l''accepter.
# @@Login.forgetPassword
6255a8674662e55d6ccc3ad46cc1dd0dd6394d75 = Mot de passe oubli\u00e9?
# @@TermConditions.expert
63e17c3f39d257f9844ad4f930641da597d982ae = Exportation.
# @@Login.rememberMe
6511301d6af86149cac968fcaa7c93f128c9ab77 = Souviens-toi de moi
# @@Generic.siteName
660f97cd3188f8a04bd03b79e703fec72c6df04c = Nom du site
# @@TermConditions.paragraph34
6689548f070ab4cf0d491c31661001b7c86cb0bf = \u00c9tablissez un lien depuis n''importe quel site Web qui ne vous appartient pas.
# @@Generic.view
6829218544e108e152f5fa72cb79c4ccb82e0d06 = Vue
# @@TermConditions.informationOnTheSite
687bf9e304fd5f1eb1be39b0e0a77944d0ab48a4 = Exactitude, exhaustivit\u00e9 et actualit\u00e9 de l''information sur le (s) site (s).
# @@TermConditions.paragraph15
68c5f1bf5635d6fa5c08b793bef1891263f8ee91 = Le (s) Site (s) peut inclure du contenu fourni par des tiers, y compris du mat\u00e9riel fourni par d''autres utilisateurs, des blogueurs et des conc\u00e9dants de licence tiers, des syndicateurs, des agr\u00e9gateurs et / ou des services de reporting. Toutes les d\u00e9clarations et / ou opinions exprim\u00e9es dans ces documents, et tous les articles et r\u00e9ponses aux questions et autres contenus, autres que le contenu fourni par la Soci\u00e9t\u00e9, sont uniquement les opinions et la responsabilit\u00e9 de la personne ou l''entit\u00e9 fournissant ces documents. Ces documents ne refl\u00e8tent pas n\u00e9cessairement l''opinion de la Soci\u00e9t\u00e9. Nous ne sommes pas responsables, ou responsables envers vous ou un tiers, du contenu ou de l''exactitude de tout mat\u00e9riel fourni par des tiers.
# @@TermConditions.paragraph87
6b0c7ac1c6e4e018ccf63a8f9a1dd9d672c41a08 = Vous contacter avec des communications marketing;
# @@TermConditions.paragraph69
6c683dab6f4017fb466ba7a34eb295cf08581da8 = Veuillez noter que cette politique de confidentialit\u00e9 ne traite pas de l''utilisation et de la divulgation de vos informations par nos partenaires commerciaux qui peuvent offrir des services via notre site (s) ou un lien vers notre site (s). Ces entit\u00e9s ont leurs propres politiques d\u00e9crivant leurs pratiques. En utilisant le (s) Site (s) et les Produits (tels que d\u00e9finis dans les Conditions) et d''autres services disponibles sur le (s) Site (s), vous consentez express\u00e9ment aux pratiques de traitement de l''information d\u00e9crites ici.
# @@Generic.accept
6fc5e65900ae1415d3170d5d2842f0dcae1b6645 = Acceptez
# @@TermConditions.paragraph18
706e36d015c2f6eb25d3bf5a54a14133dd466b23 = Vous ne pouvez pas utiliser les informations de contact fournies sur le Site (s) \u00e0 des fins non autoris\u00e9es, telles que le marketing. Vous ne pouvez utiliser aucun mat\u00e9riel ou logiciel destin\u00e9 \u00e0 endommager ou interf\u00e9rer avec le bon fonctionnement du (des) Site (s) ou \u00e0 intercepter subrepticement tout syst\u00e8me, donn\u00e9e ou information personnelle du (des) Site (s). Vous acceptez de ne pas interrompre ou tenter d''interrompre le fonctionnement du (des) site (s) de quelque mani\u00e8re que ce soit. La Soci\u00e9t\u00e9 se r\u00e9serve le droit, \u00e0 sa seule discr\u00e9tion, de limiter ou de r\u00e9silier votre acc\u00e8s ou votre utilisation du (des) Site (s) \u00e0 tout moment et sans pr\u00e9avis. La r\u00e9siliation de votre acc\u00e8s ou de votre utilisation ne renoncera ni n''affectera aucun autre droit ou secours auquel la Soci\u00e9t\u00e9 pourrait avoir droit en vertu de la loi ou en \u00e9quit\u00e9.
# @@TermConditions.corporateCommunication
70760e7cc039524af5225ec93a63b725a304e10c = (\u00c0 l''attention de VP Global Corporate Communications)
# @@TermConditions.propertyDepartment
710d69f5fad4aea2a4b375840ac447fb53efdbda = D\u00e9partement de la propri\u00e9t\u00e9 intellectuelle
# @@TermConditions.monitoringAndEnforcement
722bcfc2c3fb29b6dc355d1c8eac70a8825900f1 = Surveillance et application de la loi; R\u00e9siliation.
# @@TermConditions.paragraph57
73c455742996c13390f7476f08a2a2d039da292a = Les lois de l''\u00c9tat de Caroline du Nord (sauf les dispositions relatives aux conflits de lois) r\u00e9gissent les pr\u00e9sentes Conditions et votre utilisation des Sites, et, sauf tel qu''\u00e9nonc\u00e9 dans la Politique de confidentialit\u00e9, vous consentez irr\u00e9vocablement \u00e0 la juridiction des tribunaux situ\u00e9s dans Mecklenburg County, Caroline du Nord pour toute action d\u00e9coulant de ou li\u00e9e \u00e0 ces Conditions.
# @@TermConditions.waiverAndSeverability
7410537fc3200f2895fc867fe244cfb74febdec4 = Renonciation et divisibilit\u00e9
# @@TermConditions.paragraph5
7417ab36a958250d70c6dd56b9649e5cc6824b3d = Vous devrez cr\u00e9er un compte sur le (s) Site (s) ou aupr\u00e8s de la Soci\u00e9t\u00e9 afin d''acc\u00e9der \u00e0 certaines zones du Site ou pour acc\u00e9der aux Produits de la Soci\u00e9t\u00e9 ou autres contenus s\u00e9lectionn\u00e9s.
# @@TermConditions.complaintes
75bc8b4ebbd8f2d2b23e12e0ce2df397493e12b7 = Plaintes
# @@TermConditions.paragraph104
75c07c034ed6e291d538d4080f3c7237f0692fac = Transferts en dehors du point g\u00e9ographique de la collection
# @@TermConditions.paragraph109
7659e003090eaa57a265d43abcdb5fb31ec3cf14 = Si vous souhaitez mettre \u00e0 jour ou modifier vos informations ou vos pr\u00e9f\u00e9rences d''abonnement, vous pouvez nous contacter comme d\u00e9crit dans la section "Contactez-nous" ci-dessous. Sur certains sites, vous pouvez effectuer ces choix directement en vous connectant \u00e0 votre compte. Vous pouvez \u00e9galement vous d\u00e9sabonner de nos courriels promotionnels en cliquant sur le lien \u00abD\u00e9sabonnement\u00bb dans tout courriel promotionnel que vous recevez de notre part. Les modifications apport\u00e9es \u00e0 votre profil seront effectives une fois enregistr\u00e9es dans nos syst\u00e8mes conform\u00e9ment \u00e0 nos proc\u00e9dures standard pour la mise en \u0153uvre des questions des utilisateurs concernant vos informations personnelles.
# @@TermConditions.paragraph66
76fff6dd37aa812db48f6a43ee4ddddf92f5e627 = Diversey, Inc.
# @@Login.emailUs
77aca2e19b76fd4e35d363a878a8ff7d1b414277 = Pour de l''aide, \u00e9crivez-nous \u00e0\:
# @@TermConditions.paragraph112
794edf83bda8e6dd46cc167000483f7af4fcac74 = Comme indiqu\u00e9 ci-dessus, nous pouvons collecter des informations personnelles sensibles. Si vous souhaitez adh\u00e9rer \u00e0 la collecte et \u00e0 l''utilisation de renseignements personnels sensibles par nous pour vous fournir des services, ce qui peut inclure le transfert de ces renseignements personnels sensibles \u00e0 des tiers, vous pouvez choisir de les utiliser en cochant la case "opt-in" dans vos pr\u00e9f\u00e9rences utilisateur, ou via ce formulaire d''opt-in en utilisant les listes d\u00e9roulantes s\u00e9lectionn\u00e9es. Si aucune des options disponibles ne r\u00e9pond \u00e0 vos exigences, ou si vous avez d''autres questions, veuillez nous contacter directement.
# @@Generic.subLocation
7a2db6ec55890745bd0c7e8d14ca35c2a65c227d = Sous-emplacement
# Type here
7a3feccc46c76bd7271d4164d8f5ae3202761572 = \u00c9crivez ici
# @@TermConditions.paragraph64
7b81c9b23e89f3fecde42fac6f535b903a2360ec = Tous les avis de r\u00e9clamations pour violation de droits d''auteur doivent \u00eatre envoy\u00e9s \u00e0 l''agent de droit d''auteur ci-dessus.
# @@TermConditions.paragraph30
7c7430d9a43ad55941c1e94e9b45fa1938360d36 = Lien \u00e0 partir de votre propre site ou de certains sites tiers vers certains contenus sur le (s) site (s).
# @@TermConditions.dataTransfer
7d1bc862d68e05892976a41071fb52a08dbb7425 = Transferts de donn\u00e9es
# @@TermConditions.transferToThirdParty
7e6715793bb8762a4e2639ef1820a5deb3f32be9 = Transferts \u00e0 des fournisseurs tiers
# @@Generic.ok
7e6c975ebea8b5f8b120905ca7acf9f8edf59d8e = D''accord
# @@Generic.search
7e892ba15f2c6c17e83510e273b3e10fc32ea016 = Chercher
# @@TermConditions.licenseToSubmit
7fa2b5ecdf8d0cd08f9bbbdccbe1c5056e165154 = Licence pour le mat\u00e9riel soumis.
# @@TermConditions.paragraph19
811534a89584910239aa1733d07b269b1bc9fa8b = Vous reconnaissez que vous \u00eates responsable de tout mat\u00e9riel que vous pouvez soumettre via le (s) site (s), y compris la l\u00e9galit\u00e9, la fiabilit\u00e9, la pertinence, l''originalit\u00e9 et le droit d''auteur d''un tel mat\u00e9riel. Le contenu d''utilisateur doit dans son int\u00e9gralit\u00e9 se conformer \u00e0 toutes les lois et r\u00e8glements f\u00e9d\u00e9raux, \u00e9tatiques, locaux et internationaux applicables. Les r\u00e8gles de contenu suppl\u00e9mentaires pour le contenu de l''utilisateur sont les suivantes (collectivement, les \u00abnormes de contenu\u00bb). Ces r\u00e8gles peuvent \u00eatre mises \u00e0 jour de temps en temps et publi\u00e9es sur ce site\:
# @@Generic.status
81b97b8ea996ad1e4f9fca8415021850214884b1 = Statut
# @@TermConditions.paragraph40
83752f711a57bab808c619741b5223ae90d0e2cb = Nous respectons les droits de propri\u00e9t\u00e9 intellectuelle des autres et nous vous demandons de faire de m\u00eame. Vous \u00eates inform\u00e9 que la Soci\u00e9t\u00e9 a adopt\u00e9 et mis en \u0153uvre de mani\u00e8re raisonnable une politique pr\u00e9voyant la r\u00e9siliation, dans des circonstances appropri\u00e9es, des abonn\u00e9s et des titulaires de compte du syst\u00e8me ou du r\u00e9seau de la Soci\u00e9t\u00e9 qui sont des contrevenants aux droits d''auteur. Si vous croyez que vos droits d''auteur ou les droits d''auteur d''une personne au nom de laquelle vous \u00eates autoris\u00e9 \u00e0 agir ont \u00e9t\u00e9 viol\u00e9s, vous pouvez en informer notre agent de droit d''auteur\:
# @@TermConditions.accessingTheWebsite
84a3bd6704976c70bf55be0facd730331b28f4ea = Acc\u00e9der au site Web et \u00e0 la s\u00e9curit\u00e9 du compte
# @@TermConditions.charlotte
84b8732c823056367672216285ea8d0db8c68a36 = Charlotte, NC 28208
# @@Generic.installed
86288c2ac6b43ed195f0bc8bce825a3ab8151b71 = install\u00e9e
# @@Profile.validEmailAddressMessage
863e956a475f268c664fad1b36d08bf7ca3456ab = Doit \u00eatre une adresse e-mail valide
# @@TermConditions.privacyPolicy
8823be25c2f6b91f4430052d00b9d419f0d52b75 = Politique de confidentialit\u00e9
# @@TermConditions.privacyPolicy
8a11da26b6c0d9147d8d19b2778994d51a68dc72 = POLITIQUE DE CONFIDENTIALIT\u00c9
# @@TermConditions.paragraph42
8ca70eb0e2e80f2684bd28e7045bb87232d204f1 = Une signature physique ou \u00e9lectronique d''une personne autoris\u00e9e \u00e0 agir au nom du propri\u00e9taire d''un droit exclusif pr\u00e9tendument viol\u00e9;
# @@TermConditions.paragraph27
8cb64a172ca9c465d238d01d45c0eee6643334b2 = Notre site (s) peut fournir des liens vers d''autres sites Web pour votre commodit\u00e9 et information. Ces sites peuvent \u00eatre exploit\u00e9s par des soci\u00e9t\u00e9s non affili\u00e9es avec nous. Cela inclut les liens contenus dans les publicit\u00e9s, y compris les banni\u00e8res publicitaires et les liens sponsoris\u00e9s. Les sites Web li\u00e9s ont probablement leurs propres termes, que nous vous sugg\u00e9rons fortement de consulter. Nous d\u00e9clinons toute responsabilit\u00e9 quant au contenu des sites Web qui ne nous sont pas affili\u00e9s, \u00e0 l''utilisation de ces sites Web, aux pratiques de ces sites Web ou \u00e0 toute perte ou dommage pouvant d\u00e9couler de votre utilisation de ces sites Web. Nous n''avons aucun contr\u00f4le sur le contenu de ces sites ou ressources et n''acceptons aucune responsabilit\u00e9 \u00e0 leur \u00e9gard. Si vous d\u00e9cidez d''acc\u00e9der \u00e0 l''un des sites Web tiers li\u00e9s au (x) Site (s), vous le faites enti\u00e8rement \u00e0 vos risques et p\u00e9rils et sous r\u00e9serve des termes et conditions d''utilisation de ces sites.
# @@TermConditions.paragraph125
8f7e53e22465130af71c4d34f979a7eb6c3b4b15 = Fusions, acquisitions et r\u00e9organisations
# @@TermConditions.paragraph25
8fab409d97cc8defca311818c25075a2476fed04 = R\u00e9silier ou suspendre votre acc\u00e8s \u00e0 tout ou partie du Site (s) pour n''importe quelle raison ou aucune raison, y compris, sans limitation, toute violation de ces Conditions.
# @@Generic.tempMonitoring
909447723db315519ca2118def9b66040c4acb2f = Surveillance de la temp\u00e9rature
# @@TermConditions.changeToTerms
90ebdffd51235b2bc0332b56fe3baae6c0e070d6 = Modifications des conditions
# @@TermConditions.paragraph80
921fc6bf0763dbdcdd3ae7a362d42dd135aa04f3 = Les donn\u00e9es relatives \u00e0 vos activit\u00e9s sur nos sites peuvent \u00eatre collect\u00e9es en vue de fournir des publicit\u00e9s adapt\u00e9es \u00e0 vos centres d''int\u00e9r\u00eat sur d''autres sites Web et services en ligne. Vous pouvez choisir de recueillir vos informations \u00e0 cette fin. Nous participons \u00e0 des services de publicit\u00e9 administr\u00e9s par des tiers. Les services publicitaires peuvent suivre vos activit\u00e9s en ligne au fil du temps en recueillant des informations par des moyens automatis\u00e9s, notamment en utilisant les technologies automatis\u00e9es d\u00e9crites ci-dessus, et ils peuvent utiliser ces informations pour vous montrer des publicit\u00e9s adapt\u00e9es \u00e0 vos int\u00e9r\u00eats personnels et / ou bas\u00e9es sur visites ant\u00e9rieures \u00e0 notre site (s). Nous et les fournisseurs tiers peuvent utiliser des cookies propri\u00e9taires et des cookies tiers seuls ou ensemble, ainsi que d''autres moyens automatis\u00e9s et les donn\u00e9es collect\u00e9es par ces moyens et d''autres sources (i) pour informer, optimiser et diffuser des annonces ( (ii) de faire rapport sur nos impressions d''annonces, d''autres utilisations des services publicitaires et les interactions avec ces impressions d''annonces et services publicitaires (y compris la fa\u00e7on dont ils sont li\u00e9s aux visites de nos sites Web). Des sites)).
# @@Generic.home
92eee6be6de0b11c924e3ab27db30257159c0a7c = Accueil
# @@TermConditions.paragraph60
93838ccb7cb98eab0fc2f70f3937c91138779852 = Ces Conditions et toute politique ou r\u00e8gle de fonctionnement affich\u00e9e sur les Sites constituent l''int\u00e9gralit\u00e9 de l''accord et de la compr\u00e9hension entre vous et la Soci\u00e9t\u00e9 en ce qui concerne l''objet et remplacent toutes les communications et propositions ant\u00e9rieures ou contemporaines, orales ou \u00e9crites, entre les parties concernant\: tel sujet. Une version imprim\u00e9e des pr\u00e9sentes Conditions sera admissible dans le cadre de proc\u00e9dures judiciaires ou administratives fond\u00e9es sur ou li\u00e9es \u00e0 l''utilisation du Site dans la m\u00eame mesure et sous r\u00e9serve des m\u00eames conditions que les autres documents commerciaux et dossiers initialement cr\u00e9\u00e9s et conserv\u00e9s sous forme imprim\u00e9e.
# @@TermConditions.paragraph36
95a563258a90182ac7b8a7ac5f243b8c8d2864f8 = Lien vers n''importe quelle partie du Site (s) autre que la page d''accueil.
# @@TermConditions.trademarkCopyright
95d7470394662c7ac6eda3fe7856c309ec5b1336 = Marques de commerce et droits d''auteur.
# @@TermConditions.infringementNotice
963b6e0be8726856b9d940891f803b78ad8c75ea = Avis d''infraction.
# @@TermConditions.paragraph131
96e19294a7f224f778e87a93569290c98982f0ca = Si vous avez des questions ou des commentaires sur cette politique de confidentialit\u00e9, ou si vous souhaitez que nous mettions \u00e0 jour les informations que nous avons sur vous ou sur vos pr\u00e9f\u00e9rences, veuillez nous contacter comme indiqu\u00e9 ci-dessous\:
# @@TermConditions.paragraph16
9791a4346a5672804ab9307496db142ec365f704 = Tout le contenu du (des) site (s) (y compris, sans s''y limiter, le texte, le design, les graphiques, logos, ic\u00f4nes, images, clips audio, t\u00e9l\u00e9chargements, interfaces, codes et logiciels, ainsi que leur s\u00e9lection et leur propri\u00e9t\u00e9 de la Soci\u00e9t\u00e9, de ses filiales ou de leurs conc\u00e9dants de licence ou de leurs fournisseurs de contenu, et est prot\u00e9g\u00e9 par des droits d''auteur, des marques de commerce et d''autres lois applicables. Vous pouvez acc\u00e9der, copier, t\u00e9l\u00e9charger et imprimer le mat\u00e9riel contenu sur le (s) site (s) pour votre usage personnel et non commercial, \u00e0 condition que vous ne modifiiez ou ne supprimiez aucun copyright, marque commerciale ou autre avis de propri\u00e9t\u00e9 apparaissant sur le mat\u00e9riel auquel vous acc\u00e9dez. copier, t\u00e9l\u00e9charger ou imprimer. Toute autre utilisation du contenu sur le (s) site (s), y compris mais sans s''y limiter la modification, la distribution, la transmission, la diffusion, la publication, le t\u00e9l\u00e9chargement, l''octroi de licences, l''ing\u00e9nierie inverse, le transfert ou la vente tout mat\u00e9riel, information, logiciel, produit ou service obtenu du (des) Site (s), ou l''utilisation du (des) Site (s) \u00e0 des fins concurrentielles pour la Soci\u00e9t\u00e9, est express\u00e9ment interdit.
# @@TermConditions.paragraph26
97f6e560cbb2844ea7157fd2b350b08db50fcca4 = Cependant, nous ne pouvons pas examiner tout le mat\u00e9riel avant qu''il ne soit publi\u00e9 sur le (s) site (s), et nous ne pouvons pas garantir le retrait rapide du contenu r\u00e9pr\u00e9hensible apr\u00e8s sa publication. En cons\u00e9quence, nous n''assumons aucune responsabilit\u00e9 pour toute action ou inaction concernant les transmissions, communications ou contenus fournis par un utilisateur ou un tiers. Nous n''avons aucune responsabilit\u00e9 envers quiconque pour l''ex\u00e9cution ou la non-ex\u00e9cution des activit\u00e9s d\u00e9crites dans les pr\u00e9sentes.
# @@TermConditions.paragraph13
98744df20f832800ca4c68d5764170fa523a6f20 = La Soci\u00e9t\u00e9 n''est pas responsable si les informations mises \u00e0 disposition sur le (s) Site (s) ne sont pas exactes, compl\u00e8tes ou \u00e0 jour. Le mat\u00e9riel sur le site est fourni \u00e0 titre d''information g\u00e9n\u00e9rale seulement et ne doit pas \u00eatre invoqu\u00e9 ou utilis\u00e9 comme seule base pour prendre des d\u00e9cisions sans consulter des sources d''information primaires, plus pr\u00e9cises, plus compl\u00e8tes ou plus opportunes. Toute confiance dans le mat\u00e9riel sur le (s) Site (s) est \u00e0 vos risques et p\u00e9rils. Le site (s) peut contenir certaines informations historiques. L''information historique n''est pas n\u00e9cessairement \u00e0 jour et n''est fournie qu''\u00e0 titre de r\u00e9f\u00e9rence. Nous nous r\u00e9servons le droit de modifier le contenu du site \u00e0 tout moment, mais nous n''avons aucune obligation de le faire. Vous acceptez qu''il est de votre responsabilit\u00e9 de surveiller les modifications apport\u00e9es au (x) site (s).
# @@TermConditions.paragraph70
98e53f59f1b02593835929f27af91557bcfe5f1e = Lorsque vous visitez le Site, vous pouvez fournir (et nous pouvons collecter) des informations telles que votre nom, adresse e-mail, adresse postale, num\u00e9ro de t\u00e9l\u00e9phone portable / domicile, informations de compte de paiement (telles que les informations de carte de cr\u00e9dit), informations d\u00e9mographiques (ci-apr\u00e8s "Informations Personnelles") lors de l''utilisation du Site, comme lorsque vous vous inscrivez pour un compte, et lorsque vous cr\u00e9ez des soumissions de contenu ou lorsque vous interagissez avec d''autres utilisateurs du Site, tels que des fonctionnalit\u00e9s telles que poster des commentaires. Vous trouverez ci-dessous une br\u00e8ve description g\u00e9n\u00e9rale des types d''informations que nous collectons via le (s) Site (s)\:
# @@User.profile
994363f08f9fbfa3b3994ff7b35c6904fdff18d8 = Profil
# @@TermConditions.paragraph84
999c3004f74f87a8e6675162fe7ba98b175b5207 = V\u00e9rifiez Votre Identit\u00e9
# @@TermConditions.paragraph28
9bd02ee094af974cc8d6cceb920eb398c7daa9c3 = Vous pouvez cr\u00e9er un lien vers notre page d''accueil, \u00e0 condition que vous le fassiez d''une mani\u00e8re juste et l\u00e9gale et ne nuise pas \u00e0 notre r\u00e9putation ou n''en profitez pas, mais vous ne devez pas \u00e9tablir un lien de mani\u00e8re \u00e0 sugg\u00e9rer une forme quelconque d''association, approbation ou approbation de notre part sans notre consentement expr\u00e8s et \u00e9crit.
# @@DashboardTile.alarmsOutOfRange
9d97f7ddf13d25deccab3402cdc3243924a3709f = Alarmes hors limites (derni\u00e8res 24h)
# @@Generic.last24Hours
9e0ba5f591380a94d594a76288f0c41aa97eb9c2 = Derni\u00e8res 24 heures
# @@TermConditions.paragraph105
a0fa5749df30d8c486afc8ca802605ae80887c46 = Nous pouvons transf\u00e9rer les informations personnelles que nous collectons \u00e0 votre sujet vers des sites situ\u00e9s aux \u00c9tats-Unis ou dans d''autres pays diff\u00e9rents de ceux dans lesquels les informations ont \u00e9t\u00e9 initialement collect\u00e9es. Ces pays peuvent ne pas avoir les m\u00eames lois sur la protection des donn\u00e9es que le pays dans lequel vous avez initialement fourni les informations. Lorsque nous transf\u00e9rons vos informations \u00e0 l''\u00e9chelle internationale, nous prot\u00e9geons ces informations comme d\u00e9crit dans la pr\u00e9sente Politique de confidentialit\u00e9 et conform\u00e9ment \u00e0 la loi applicable.
# @@TermConditions.paragraph51
a2a2de608e81f5fe4bb0c1e8e8081c1872aab781 = VOTRE UTILISATION DES SITES EST \u00c0 VOS PROPRES RISQUES. LES SITES SONT FOURNIS SUR UNE BASE "EN L''\u00c9TAT", "AVEC TOUTES D\u00c9FAUTS" ET "SELON LA DISPONIBILIT\u00c9". NOUS NOUS R\u00c9SERVONS LE DROIT DE RESTREINDRE OU DE METTRE FIN \u00c0 VOTRE ACC\u00c8S AUX SITES OU \u00c0 TOUTE FONCTION OU PARTIE DE CELUI-CI \u00c0 TOUT MOMENT. "LA SOCI\u00c9T\u00c9 D\u00c9CLINE EXPRESS\u00c9MENT TOUTE GARANTIE DE QUELQUE NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S''Y LIMITER, LES GARANTIES IMPLICITES DE QUALIT\u00c9 MARCHANDE, D''ADAPTATION \u00c0 UN USAGE PARTICULIER OU CONCERNANT LE RENDEMENT DES PARTIES" PERFORMANCE OU TRAITEMENT TOUTES LES GARANTIES QUE LES MAT\u00c9RIAUX, LE CONTENU, LES PRODUITS, LES SERVICES, LES SOLUTIONS OU AUTRES OFFRES SUR (OU DISPONIBLES SUR LES SITES) SONT NON VIOLENTS;
# @@TermConditions.paragraph41
a2a7ff762cb4b23fe2b1bcfae964ccc709f5756c = Vous pouvez contacter notre agent des droits d''auteur \u00e0 notre si\u00e8ge social mondial au + 1-980-221-3235, mais vous ne pouvez pas utiliser ce num\u00e9ro pour nous informer d''une pr\u00e9tendue violation des droits d''auteur. Pour \u00eatre efficace, votre notification doit (a) \u00eatre faite par \u00e9crit, (b) \u00eatre fournie \u00e0 notre agent de droit d''auteur, et (c) inclure substantiellement ce qui suit\:
# @@TermConditions.paragraph123
a32b2eb4f8017b2b65cd04d6c68980c0fc314c9f = Les litiges seront r\u00e9gis conform\u00e9ment aux conditions.
# @@Generic.country
a43f25a9ac40e8e2441ff0be7a36b8e5d15534df = Pays
# @@TermConditions.paragraph101
a47d7f5a9db78173240e959a6217408cffb726b2 = Nous pouvons \u00e9galement partager certains renseignements personnels entre nos soci\u00e9t\u00e9s affili\u00e9es et nos partenaires de marketing conjoints aux fins d\u00e9crites dans la pr\u00e9sente politique de confidentialit\u00e9. Nous pouvons fournir des renseignements personnels \u00e0 nos distributeurs autoris\u00e9s dans le but de vous contacter pour le suivi de vos demandes ou pour vous tenir au courant des nouvelles activit\u00e9s.
# @@TermConditions.sensitivePersonalInformation
a5ac1c151e3058362a816f82f7627a14cddad899 = Informations personnelles sensibles\:
# @@Generic.custom
a5c05002b0ac2040f1aede5e727e0ffd06eda819 = Douane
# @@TermConditions.paragraph76
a6b0ffd8a72340e4b8cf1e460d19c77f90145107 = Pour contr\u00f4ler quels serveurs Web placent et acc\u00e8dent aux cookies et collectent des informations par des moyens automatis\u00e9s, nous pouvons placer des balises sur nos pages Web appel\u00e9es \u00abbalises Web\u00bb, qui sont de petits fichiers permettant de comprendre les actions des visiteurs de nos sites. Nous pouvons utiliser des technologies similaires dans les emails que nous envoyons, ce qui peut permettre le placement ou l''acc\u00e8s aux cookies, et nous permettre de savoir si vous avez re\u00e7u l''email, si l''email a \u00e9t\u00e9 ouvert et si vous avez cliqu\u00e9 sur n''importe quel lien.
# @@Generic.deviceName
a6b4ef85e5ff8bd192751c7bbebc54c46118d6d4 = Nom de l''appareil
# @@TermConditions.orderOfPriority
a717e9bcb4745df4407d858d4e718a78df96ba2c = Ordre de priorit\u00e9
# @@TermConditions.paragraph96
a942fe1c2ec560f3ff4019b70eecce44892f93a0 = Pour surveiller les statistiques d''utilisation globale du site, telles que le nombre total de visiteurs et les pages consult\u00e9es;
# @@TermConditions.paragraph38
aad1da4966934cec841911eb038492d6771c1f5f = Vous acceptez de coop\u00e9rer avec nous en emp\u00eachant tout encadrement ou lien non autoris\u00e9 de cesser imm\u00e9diatement. Nous nous r\u00e9servons le droit de retirer l''autorisation d''association sans pr\u00e9avis. Nous pouvons d\u00e9sactiver tout ou partie des fonctionnalit\u00e9s des m\u00e9dias sociaux et des liens \u00e0 tout moment sans pr\u00e9avis, \u00e0 notre discr\u00e9tion.
# @@Generic.sensor
ac3fdba273cba75fff05e66451551c394fb3a081 = Capteur
# @@Profile.passwordsMustMatchMessage
b17c891f5dd23f9c6b6301ed7a04d2f827a4bd05 = les mots de passe doivent correspondre
# @@TermConditions.paragraph120
b1ff2302e99431184efdc704ffc07f3e87ee76e7 = Liens vers d''autres sites Web de tiers; Activit\u00e9 de tiers
# @@TermConditions.paragraph67
b2648b8a086d68902522ee9fbf3a9c608b078250 = Diversey, Inc. et toutes les filiales et entit\u00e9s affili\u00e9es (la \u00abSoci\u00e9t\u00e9\u00bb) respectent vos pr\u00e9occupations en mati\u00e8re de confidentialit\u00e9. Cette Politique de Confidentialit\u00e9 ("Politique de Confidentialit\u00e9") s''applique aux Informations Personnelles (telles que d\u00e9finies ci-dessous) que nous recueillons sur diversey.com et d''autres sites Web de la Soci\u00e9t\u00e9 li\u00e9s \u00e0 cette Politique de Confidentialit\u00e9 (collectivement, le (s) Site (s)). Cette politique de confidentialit\u00e9 est incorpor\u00e9e, soumise et r\u00e9gie par certaines conditions d''utilisation du site Web (\u00abconditions\u00bb) par et entre la Soci\u00e9t\u00e9 et vous (\u00abvous\u00bb, \u00abvotre\u00bb). Les termes en majuscules utilis\u00e9s, mais non d\u00e9finis dans la pr\u00e9sente Politique de confidentialit\u00e9, ont le sens qui leur est donn\u00e9 dans les Conditions.
# @@Generic.last1Month
b5abe4a9ad9b018988c1705f60640e473f01007a = Le dernier mois
# @@TermConditions.paragraph22
b71060f5e07ba300a809fc4ee1f086d44534c6de = Supprimez ou refusez de publier un contenu utilisateur pour n''importe quelle raison, \u00e0 notre enti\u00e8re discr\u00e9tion.
# @@TermConditions.independentContractors
b7603ddd8843a46d545bb72234696fd042dce84f = Entrepreneurs ind\u00e9pendants; Aucune relation d''agence.
# @@TermConditions.paragraph49
b80dc8a1795af5eb4b7396ee23d43a3a322bbf0f = VOUS RECONNAISSEZ ET ACCEPTEZ QUE VOUS ASSUMEZ L''ENTI\u00c8RE RESPONSABILIT\u00c9 DE VOTRE UTILISATION DES SITES. VOUS ACCEPTEZ QUE TOUTE INFORMATION QUE VOUS ENVOYEZ OU RECEVEZ PENDANT VOTRE UTILISATION DES SITES PEUT NE PAS \u00caTRE S\u00c9CURIS\u00c9E ET PEUT \u00caTRE INTERCEPT\u00c9E PAR DES PARTIES NON AUTORIS\u00c9ES. VOUS RECONNAISSEZ ET ACCEPTEZ QUE VOTRE UTILISATION DES SITES EST \u00c0 VOS PROPRES RISQUES ET QU''UNE PARTIE SIGNIFICATIVE DES SITES VOUS SOIT MIS \u00c0 VOTRE DISPOSITION SANS FRAIS.
# @@TermConditions.paragraph53
b9add7f5001b7933da6f02fff224b55d34fe3a35 = RECONNAISSANT ET RECONNAISSANT CE QUI PR\u00c9C\u00c8DE, VOUS RECONNAISSEZ ET ACCEPTEZ QUE, DANS TOUTE LA MESURE AUTORIS\u00c9E PAR LA LOI APPLICABLE, NI LA \u200b\u200bSOCI\u00c9T\u00c9 NI SES FILIALES, FOURNISSEURS OU FOURNISSEURS DE CONTENU TIERS NE SAURAIENT \u00caTRE TENUS RESPONSABLES DES DOMMAGES DIRECTS, INDIRECTS, PUNITIFS, EXEMPLAIRES, INCIDENTS, SP\u00c9CIAUX, DOMMAGES INDIRECTS OU AUTRES D\u00c9COULANT DES SITES OU DE TOUT AUTRE SITE QUE VOUS ACC\u00c9DEZ PAR LE BIAIS D''UN LIEN PROVENANT DES SITES OU DE TOUTES LES ACTIONS QUE NOUS PRENDONS OU N''APPORTONS PAS \u00c0 LA SUITE DES COMMUNICATIONS QUE VOUS NOUS ENVOYEZ, OU RETARD OU INCAPACIT\u00c9 \u00c0 UTILISER LES SITES, OU POUR TOUT RENSEIGNEMENT, PRODUITS OU SERVICES PUBLI\u00c9S DANS OU OBTENUS PAR L''INTERM\u00c9DIAIRE DES SITES, \u00c9LIMINATION OU SUPPRESSION DE TOUT MAT\u00c9RIEL SOUMIS OU PUBLI\u00c9 SUR LES SITES, OU D\u00c9COULANT DE L''UTILISATION DES SITES, QUE CE SOIT BASE SUR CONTRAT, D\u00c9LIT, RESPONSABILIT\u00c9 STRICTE OU AUTREMENT, M\u00caME SI LA SOCI\u00c9T\u00c9, SES FILIALES, FOURNISSEURS OU AUTRES ONT \u00c9T\u00c9 AVIS\u00c9S DE LA POSSIBILIT\u00c9 DE DOMMAGES.
# @@Generic.logout
bb694b49d408265c91c62799c2b3a7e3151c824d = Connectez - Out
# @@Login.cannotLoginWithoutAccepting
bc341d1cf176fc0ad3352659ab7f0c56200567c9 = Le site ne peut pas \u00eatre utilis\u00e9 sans accepter les termes et conditions.
# @@TermConditions.informationWeCollect
bc5c8fc1c4e71b3ee81861339adbe75a81f330bd = Informations que nous recueillons
# @@TermConditions.paragraph94
be1bdd64a5f5eb149a3affdcd51919aded5536a7 = Prot\u00e9ger et pr\u00e9venir la fraude, les transactions non autoris\u00e9es, les r\u00e9clamations et autres responsabilit\u00e9s, et g\u00e9rer l''exposition et la qualit\u00e9 des risques;
# @@TermConditions.paragraph114
be3abd4cc920de2093be0fa2802d72d702d728cd = En utilisant le (s) site (s), vous consentez \u00e0 l''utilisation de vos informations personnelles comme d\u00e9crit ici, y compris la divulgation de ces informations personnelles \u00e0 nos partenaires tiers. Si vous souhaitez limiter ou restreindre la divulgation de vos informations personnelles \u00e0 des tiers, vous pouvez refuser ces divulgations \u00e0 des tiers en modifiant vos pr\u00e9f\u00e9rences dans votre profil ou en nous envoyant un avis par courrier \u00e9lectronique ou via ce formulaire de demande d''exclusion. Si vous avez d\u00e9j\u00e0 accord\u00e9 un \u00abopt-in\u00bb pour certaines pratiques de collecte et d''utilisation en mati\u00e8re d''informations personnelles, vous pouvez \u00e9mettre un \u00abopt-out\u00bb en modifiant vos pr\u00e9f\u00e9rences dans votre profil ou en nous envoyant un avis par courrier \u00e9lectronique. Nos informations de contact sont ci-dessous.
# @@Generic.apply
c2d0ac9f528bbd5f53fd34269fde8b59e029621b = Appliquer
# @@Generic.password
c32ef07f8803a223a83ed17024b38e8d82292407 = Mot de passe
# @@TermConditions.paragraph85
c40d127c9b3a0efd3eb401c6d8769c3f3f50a611 = Traiter, \u00e9valuer et r\u00e9pondre \u00e0 vos demandes, requ\u00eates et applications
# @@TermConditions.paragraph39
c6777a0cf18ef83a4fd46fe18316c09fa43a2577 = Les marques, logos et marques de service affich\u00e9s sur les Sites sont des marques d\u00e9pos\u00e9es et non d\u00e9pos\u00e9es de la Soci\u00e9t\u00e9, de ses filiales, de leurs conc\u00e9dants de licence ou de leurs fournisseurs de contenu ou d''autres tiers. Toutes ces marques, logos et marques de service sont la propri\u00e9t\u00e9 de leurs propri\u00e9taires respectifs. Rien sur les sites ne doit \u00eatre interpr\u00e9t\u00e9 comme accordant, implicitement, par pr\u00e9clusion ou autrement, une licence ou un droit d''utilisation d''une marque, d''un logo ou d''une marque de service affich\u00e9e sur les sites sans l''autorisation \u00e9crite pr\u00e9alable du propri\u00e9taire. La Soci\u00e9t\u00e9 se r\u00e9serve tous les droits non express\u00e9ment accord\u00e9s dans et sur les Sites et son contenu. Chacun des sites et son contenu, y compris, mais sans s''y limiter, le texte, la conception, les graphiques, les interfaces et le code, ainsi que leur s\u00e9lection et leur disposition, sont prot\u00e9g\u00e9s en tant que compilation selon les lois des \u00c9tats-Unis et d''autres pays.
# @@TermConditions.paragraph61
c6cc7e054ab64e6acb8a075c619630f9ed2a7189 = Aucune renonciation de la part de la Soci\u00e9t\u00e9 \u00e0 l''une ou l''autre des conditions \u00e9nonc\u00e9es dans les pr\u00e9sentes Conditions ne sera consid\u00e9r\u00e9e comme une renonciation suppl\u00e9mentaire ou continue \u00e0 cette modalit\u00e9 ou condition ou une renonciation \u00e0 toute autre modalit\u00e9 ou condition, et tout d\u00e9faut de la Soci\u00e9t\u00e9 de faire valoir un droit ou une disposition en vertu des pr\u00e9sentes Conditions ne constitue pas une renonciation \u00e0 ce droit ou \u00e0 cette disposition. Si une disposition de cet accord est ill\u00e9gale, nulle ou inapplicable, les dispositions restantes de ces conditions resteront en place.
# @@TermConditions.paragraph56
c792965eaa02842d670fba32f128216467258651 = Vous acceptez d''indemniser, d\u00e9fendre et tenir inoffensif la Soci\u00e9t\u00e9 et ses filiales et leurs dirigeants, administrateurs, employ\u00e9s, entrepreneurs, agents, conc\u00e9dants, fournisseurs de services, sous-traitants et fournisseurs de toute perte, responsabilit\u00e9, d\u00e9penses, dommages et co\u00fbts, y compris des honoraires raisonnables d''avocats et des frais de justice d\u00e9coulant ou r\u00e9sultant de votre utilisation des Sites et de toute violation de ces Conditions. Si vous causez une perturbation technique des Sites ou des syst\u00e8mes transmettant les Sites \u00e0 vous ou \u00e0 d''autres, vous acceptez d''\u00eatre responsable de toutes pertes, responsabilit\u00e9s, d\u00e9penses, dommages et co\u00fbts, y compris les honoraires d''avocat raisonnables et les frais de justice, r\u00e9sultant de cette perturbation. La Soci\u00e9t\u00e9 se r\u00e9serve le droit, \u00e0 ses propres frais, d''assumer la d\u00e9fense et le contr\u00f4le exclusifs de toute question pouvant faire l''objet d''une indemnisation de votre part et, dans ce cas, vous acceptez de coop\u00e9rer avec la Soci\u00e9t\u00e9 pour la d\u00e9fense de cette question.
# @@TermConditions.disclaimers
c81cb67e2d07f91a38045a2387cd1cc2c367c16b = AVIS DE NON-RESPONSABILIT\u00c9
# @@TermConditions.thirdPartyDataCollection
c86f89ac407d360af56036c3e27b97c2dceb0ef9 = Collecte de donn\u00e9es tierces
# @@Generic.site
c90a45545297c70457dee18e0a95a236330827e6 = Site
# @@Download.downloadReady
c9abee5eee6a87c0b1e8582da497588f5460fa40 = Votre t\u00e9l\u00e9chargement est pr\u00eat \!\!
# @@TermConditions.paragraph88
c9e7890d31793c71a6183e1a084269ed330f7f20 = Traiter les donn\u00e9es pour nous permettre de fournir les produits et services que vous et / ou votre entreprise avez achet\u00e9s ou autoris\u00e9s par la Soci\u00e9t\u00e9;
# @@TermConditions.paragraph17
ca20ef473ed81650b04041261cff4143de1b0de8 = Vous acceptez de respecter toutes les restrictions suppl\u00e9mentaires affich\u00e9es sur le (s) site (s), car elles peuvent \u00eatre mises \u00e0 jour de temps en temps. La Soci\u00e9t\u00e9 se r\u00e9serve le droit de refuser ou d''annuler l''inscription de toute personne pour le (s) Site (s), de retirer toute personne du Site ou d''interdire \u00e0 toute personne d''utiliser le Site pour quelque raison que ce soit. La Soci\u00e9t\u00e9 ou ses filiales ou leurs conc\u00e9dants de licence ou fournisseurs de contenu conservent la propri\u00e9t\u00e9 compl\u00e8te du contenu fourni sur le (s) Site (s), y compris tous les droits de propri\u00e9t\u00e9 intellectuelle associ\u00e9s, et vous fournissent ce document sous une licence r\u00e9vocable \u00e0 tout moment \u00e0 la seule discr\u00e9tion de la Soci\u00e9t\u00e9. La Soci\u00e9t\u00e9 ne garantit ni ne d\u00e9clare que votre utilisation du mat\u00e9riel sur le (s) Site (s) ne portera pas atteinte aux droits de tiers non affili\u00e9s \u00e0 la Soci\u00e9t\u00e9.
# @@TermConditions.thirdPartyMaterials
cbff09defd50d317ae666aa82a385eddde60779c = Mat\u00e9riaux de tiers.
# @@TermConditions.paragraph74
cd980cb46139113b856804ca52bfe1c83253a1db = Lorsque vous visitez notre (nos) site (s), nous pouvons, avec des tiers, collecter certaines informations par des moyens automatis\u00e9s, en utilisant des technologies telles que les cookies, les journaux de serveurs Web et les balises Web. Les cookies sont de petits fichiers que les sites Web et les serveurs de messagerie placent et permettent d''acc\u00e9der \u00e0 votre ordinateur ou \u00e0 un autre appareil connect\u00e9 \u00e0 Internet pour identifier votre navigateur ou votre appareil ou pour stocker des informations ou des param\u00e8tres sur votre appareil. Votre navigateur peut vous indiquer comment \u00eatre averti lorsque vous recevez certains types de cookies et comment restreindre, d\u00e9sactiver ou supprimer certains cookies. Veuillez noter, cependant, que sans certains cookies, vous ne pourrez peut-\u00eatre pas utiliser toutes les fonctionnalit\u00e9s de nos sites.\nPar exemple, nous pouvons utiliser certains cookies essentiels qui sont d\u00e9finis lorsque vous saisissez certains de nos sites pour faciliter la navigation pendant votre visite ou lorsque vous remplissez certains formulaires. Bloquer ces cookies ou les supprimer avant leur date d''expiration normale peut entra\u00eener des probl\u00e8mes.
# @@TermConditions.general
cdf8d46a76880716cca753325ed3477d0cdb95a8 = G\u00e9n\u00e9ral.
# @@TempMon.tempratureTrend
ce8e34cc7f2c5eb6ecbf3ec1a1aa7eccd3a0298f = Tendance de temp\u00e9rature
# @@TempMon.outOfRange
cff6c9fc7590f90265d987d09044b45e5b078c14 = Hors de port\u00e9e
# @@Generic.hello
d076adbb3fab5be167493b385b0bab2e710998ed = Bonjour
# @@TermConditions.paragraph81
d277c80be2c8f0336afdcd2ff943182c77d45ea9 = Nous ne collecterons pas plus d''informations personnelles que ce qui est raisonnablement n\u00e9cessaire ou pertinent pour vous permettre de profiter pleinement de l''utilisation de nos sites et des fonctionnalit\u00e9s associ\u00e9es, et pour la fourniture des produits, d''autres services ou de l''assistance.
# @@TermConditions.paragraph118
d2adad1aeb0b30dfce5200cbf76b2fdc0378495b = Nonobstant ce qui pr\u00e9c\u00e8de, la Soci\u00e9t\u00e9 ne peut, cependant, garantir, garantir ou garantir que les informations collect\u00e9es par la Soci\u00e9t\u00e9 ne seront pas consult\u00e9es, divulgu\u00e9es, alt\u00e9r\u00e9es ou d\u00e9truites par un dysfonctionnement du syst\u00e8me ou un contournement de nos garanties.
# @@DashboardTile.devicesOffline
d2c2a8205ceeab0c0bfa304ced0f2fd566ca9c31 = Appareils hors ligne
# @@TermConditions.paragraph111
d44e28de7932ff77ddd462cb4bb0137f3a1df325 = Opt-In (pour les informations personnelles sensibles)
# @@TermConditions.paragraph107
d5122fa8713c348fd2992b89e004ae5d6a441043 = Transferts requis par la loi
# @@TermConditions.paragraph59
d54bf730e17484dee0f674f1da0c73164eb3ace3 = TOUTE CAUSE D''ACTION OU TOUTE R\u00c9CLAMATION QUE VOUS AVEZ D\u00c9COULANT DES PR\u00c9SENTES CONDITIONS OU DU (DES) SITE (S) DOIT \u00caTRE ENGAG\u00c9E (S) DEPUIS UN (1) AN APR\u00c8S QUE LA CAUSE D''ACTION COMPREND, AUTREMENT, UNE TELLE CAUSE D''ACTION OU DE R\u00c9CLAMATION EST D\u00c9TERMIN\u00c9E DE MANI\u00c8RE PERMANENTE .
# @@TermConditions.Indemnification
d739f6b383eec555ff916fd8ef9ce036aee472bc = Indemnit\u00e9.
# @@TermConditions.paragraph29
d785d3a0cad3e1e8e5f2edd829f9afb572fcffa4 = Ce site (s) peut fournir certaines fonctionnalit\u00e9s de m\u00e9dias sociaux qui vous permettent de\:
# @@Profile.repeatPassword
d78d6fc5e90c093605d4e4f166bf074cdef1acc8 = R\u00e9p\u00e9ter le mot de passe
# @@Generic.cancel
d7b35c384aecd25a516200d6921836374613dfe7 = Annuler
# @@TermConditions.paragraph116
d8576f1aa6572c51a73556a99916fef50261a72a = La s\u00e9curit\u00e9 de vos Informations personnelles est importante pour nous, mais malgr\u00e9 nos efforts, nous ne pouvons pas promettre que notre programme de s\u00e9curit\u00e9 \u00e9liminera toujours tous les risques de s\u00e9curit\u00e9 possibles, et notre responsabilit\u00e9 est limit\u00e9e comme indiqu\u00e9 dans les Conditions.
# @@TempMon.locationDetails
d93b9c5f33600e146346ef2123106762babd2800 = D\u00e9tails du lieu
# @@TermConditions.paragraph8
dade9a4200de3c2dda309da7e945afa1743ff23a = Pour acc\u00e9der au (x) site (s) ou \u00e0 certaines des ressources offertes, il se peut qu''on vous demande de fournir certains d\u00e9tails d''inscription ou d''autres informations. Une condition de votre utilisation du (des) Site (s) est que toutes les informations que vous fournissez sur le (s) Site (s) sont correctes, \u00e0 jour et compl\u00e8tes. Vous acceptez que toutes les informations que vous fournissez pour vous inscrire sur le Site (s) ou autrement, y compris mais non limit\u00e9 \u00e0 l''utilisation de toute fonctionnalit\u00e9 interactive sur le Site (s), est r\u00e9gie par notre Politique de confidentialit\u00e9, et vous consentez \u00e0 toutes les actions nous prenons \u00e0 l''\u00e9gard de vos informations conform\u00e9ment \u00e0 notre politique de confidentialit\u00e9.
# @@Generic.noDataFound
dc4b82146b251cdde46bf824cca89e46d14788e8 = Aucune donn\u00e9e disponible \!
# @@TermConditions.links
dc60677d5a906e69f38a5cf9da7f2eb03931bea0 = Liens
# @@Generic.download
dc75033a5238fdc4f462212c847a45ba8018a3fd = T\u00e9l\u00e9charger
# @@Login.login
dcd47f4d6b26b045a1b041b2fc73123bc0cfc118 = S''identifier
# @@TermConditions.paragraph44
df02e0e2836e3d9e54f92fadc92dbbe188e2bff5 = L''identification du mat\u00e9riel qui pr\u00e9tend \u00eatre en infraction ou qui fait l''objet d''une activit\u00e9 contrefaisante et qui doit \u00eatre retir\u00e9 ou dont l''acc\u00e8s doit \u00eatre d\u00e9sactiv\u00e9, et des informations raisonnablement suffisantes pour nous permettre de localiser le mat\u00e9riel;
# @@Generic.customer
dff8d13a770e6a5d4fa1923462c6a7b974409592 = Client
# @@TermConditions.paragraph124
e069d481f01fe5c386cb40c16ee862f3dcc2205c = L''entreprise peut recueillir des renseignements personnels relatifs \u00e0 des demandes d''emploi aupr\u00e8s de la Soci\u00e9t\u00e9 par le biais de notre page Carri\u00e8res, comme votre CV, et d''autres informations pertinentes \u00e0 des emplois sp\u00e9cifiques annonc\u00e9s sur notre site (s). Ces informations personnelles seront sujettes aux termes des pr\u00e9sentes. Vous devrez vous inscrire pour la soumission de ces informations personnelles soumises via notre page Carri\u00e8res.
# @@TermConditions.endUserLicense
e1772ecad7b5db0ae29078df51a68dd3e745a467 = Contrats de licence utilisateur final pour les produits.
# @@TermConditions.paragraph72
e2b520a37093e5499b18570b48b8e028335821d0 = Nous pouvons \u00e9galement recueillir des informations qui r\u00e9v\u00e8lent la race, l''origine ethnique, l''orientation sexuelle, les opinions politiques, les croyances religieuses ou philosophiques, ou qui concernent la sant\u00e9 ou les habitudes de travail d''un individu. De telles informations sont parfois appel\u00e9es \u00abinformations personnelles sensibles\u00bb. Vous avez le choix d''opter pour l''utilisation de ces informations comme indiqu\u00e9 ci-dessous.
# @@Generic.tempMonitoring
e2d369aabe97dd12580f6f7ccd98cb61b0e2d8a4 = Surveillance de la temp\u00e9rature
# @@TermConditions.paragraph95
e4004e4d2e2b5cd0cac5ce04170fd0d44565e64a = Respecter et appliquer les exigences l\u00e9gales applicables, les normes de l''industrie et nos politiques et conditions, telles que nos conditions;
# @@TermConditions.paragraph117
e47caab89609bfcfc8b17fc86284ca11ccab06d5 = La Soci\u00e9t\u00e9 utilise des efforts commercialement raisonnables pour prot\u00e9ger et prot\u00e9ger la s\u00e9curit\u00e9 de toutes les donn\u00e9es, y compris les Informations personnelles collect\u00e9es par la Soci\u00e9t\u00e9 \u00e0 travers le (s) Site (s). La compagnie maintient certaines mesures de protection administratives, techniques et physiques afin de prot\u00e9ger la s\u00e9curit\u00e9 des renseignements personnels que nous recueillons sur le (s) site (s). Les informations personnelles et autres donn\u00e9es sont stock\u00e9es dans des environnements h\u00e9berg\u00e9s et s\u00e9curis\u00e9s qui utilisent les normes industrielles reconnues pour la s\u00e9curit\u00e9 des donn\u00e9es. La Soci\u00e9t\u00e9 fait des efforts commercialement raisonnables pour s''associer avec des fournisseurs de services tiers qui r\u00e9pondent aux normes reconnues de l''industrie pour soutenir la collecte, le stockage, l''h\u00e9bergement, le traitement et la conservation des donn\u00e9es, y compris les renseignements personnels.
# @@TermConditions.entireAgreement
e49f8486241d662271e8d9f5e4db542187d71f5a = Accord complet et recevabilit\u00e9.
# @@Generic.moreInformation
e60c11e1b1dfbbeda577364b8de39ded2d796c5e = Plus d''information
# @@Profile.newPassword
e70e209561583f360b1e9cefd2cbb1fe434b6229 = Nouveau mot de passe
# @@TermConditions.paragraph119
e8da2c9f5423e6dbeb7d28ab487fe7ac19cd5914 = Il est \u00e9galement important que vous respectiez les contr\u00f4les d''acc\u00e8s (par exemple, gestion des noms d''utilisateur et des mots de passe) et autres dispositions applicables des Conditions pour vous prot\u00e9ger contre tout acc\u00e8s non autoris\u00e9 \u00e0 votre compte et aux appareils que vous utilisez pour acc\u00e9der au Site.
# @@Generic.overview
e95ae009d0bdb45fcc656e8b65248cf7396080d5 = Aper\u00e7u
# @@TermConditions.paragraph46
ebdea85d9ab5d1bce2bf9da312a116f5950e2706 = Une d\u00e9claration selon laquelle la partie plaignante croit de bonne foi que l''utilisation du mat\u00e9riel de la mani\u00e8re reproch\u00e9e n''est pas autoris\u00e9e par le titulaire du droit d''auteur, son agent ou la loi; et
# @@TermConditions.paragraph122
ecea4e9554ac95262b9d07176ae56ae862eba29b = Si vous avez des plaintes concernant l''utilisation de renseignements personnels par nous, vous nous contactez ci-dessous.
# @@Generic.location
ed31c09fd77c36238c13d83635f3fe5294c733d2 = Emplacement
# @@TermConditions.paragraph113
ed53a0e9078a3b3139374a3f47f59933ecfcf85f = Opt-Out (pour les transferts de tiers)
# @@TermConditions.paragraph9
ed59d0605c7f4b7e4a00a04637c15fbcb8dcddaf = Nous ne serons pas responsables si, pour une raison quelconque, une partie ou la totalit\u00e9 du (des) Site (s) est indisponible \u00e0 tout moment ou pour toute p\u00e9riode. De temps en temps, nous pouvons restreindre l''acc\u00e8s \u00e0 certaines parties du site ou \u00e0 l''ensemble du ou des sites aux utilisateurs, y compris les utilisateurs enregistr\u00e9s. Nous nous r\u00e9servons le droit de d\u00e9sactiver tout nom d''utilisateur, mot de passe ou autre identifiant, choisi par vous ou fourni par nous, \u00e0 tout moment (\u00e0 notre seule discr\u00e9tion pour n''importe quelle raison, y compris) si, \u00e0 notre avis, vous avez viol\u00e9 disposition de ces conditions.
# @@TermConditions.paragraph45
ee6adab3e936a1ee0bec5a5f2188bec3cd15280f = Des informations raisonnablement suffisantes pour nous permettre de contacter la partie plaignante, telles qu''une adresse, un num\u00e9ro de t\u00e9l\u00e9phone et, si possible, une adresse de courrier \u00e9lectronique \u00e0 laquelle la partie plaignante peut \u00eatre contact\u00e9e;
# @@TermConditions.paragraph21
efb695c65dd03e82d3dd4486780b05dc3ba2828a = Si vous soumettez du mat\u00e9riel, et sauf indication contraire, vous accordez \u00e0 la Soci\u00e9t\u00e9 et ses filiales un droit illimit\u00e9, non exclusif, libre de droits, perp\u00e9tuel, irr\u00e9vocable et enti\u00e8rement sous-licenciable d''utiliser, reproduire, modifier, adapter, publier, traduire, cr\u00e9er des travaux d\u00e9riv\u00e9s de, distribuer et afficher ce mat\u00e9riel dans le monde entier dans tous les m\u00e9dias. Vous reconnaissez \u00e9galement que la Soci\u00e9t\u00e9 est libre d''utiliser les id\u00e9es, les concepts, le savoir-faire que vous ou les personnes agissant en votre nom fournissent \u00e0 la Soci\u00e9t\u00e9. Vous accordez \u00e0 la Soci\u00e9t\u00e9 et ses filiales le droit d''utiliser le nom que vous soumettez en relation avec ce mat\u00e9riel, si elles le souhaitent. Vous d\u00e9clarez et garantissez que vous poss\u00e9dez ou que vous contr\u00f4lez tous les droits sur le contenu que vous publiez; que le contenu est exact; que l''utilisation du contenu que vous fournissez n''enfreint aucune disposition des pr\u00e9sentes et ne causera aucun pr\u00e9judice \u00e0 une personne ou \u00e0 une entit\u00e9; et que vous indemniserez la Soci\u00e9t\u00e9 pour toutes les r\u00e9clamations r\u00e9sultant du contenu que vous fournissez.
# @@TempMon.customerOverview
f01e153bb7d8e0c52b1b37c02ee332e562cbe8c8 = Aper\u00e7u client
# @@TermConditions.paragraph55
f03f109b0dbbf1087150ed2713db68f0c4fd4af0 = VOTRE RECOURS UNIQUE ET EXCLUSIF POUR L''UNE DES R\u00c9CLAMATIONS CI-DESSUS OU TOUT DIFF\u00c9REND AVEC LA SOCI\u00c9T\u00c9 EST DE CESSER VOTRE UTILISATION DES SITES. VOUS ET VOTRE ENTREPRISE CONVENEZ QUE TOUTE CAUSE D''ACTION D\u00c9COULANT DES SITES OU LI\u00c9E \u00c0 CES SITES DOIT COMMENCER DANS UN D\u00c9LAI D''UN (1) AN APR\u00c8S QUE LA CAUSE D''ACTION OU QUE LA CAUSE D''ACTION SOIT D\u00c9FINIE DE MANI\u00c8RE PERMANENTE. PARCE QUE CERTAINES JURIDICTIONS N''AUTORISENT PAS LES LIMITATIONS DE DUR\u00c9E D''UNE GARANTIE IMPLICITE, OU L''EXCLUSION OU LA LIMITATION DE RESPONSABILIT\u00c9 POUR LES DOMMAGES CONS\u00c9CUTIFS OU INDIRECTS
# @@TermConditions.paragraph91
f171ee56c1273d676c715ff41d3180339873d3ef = Agr\u00e9ger et supprimer les aspects personnellement identifiables de ces donn\u00e9es afin d''ex\u00e9cuter des services d''analyse de donn\u00e9es;
# @@Download.downloadWillTakeTime
f26465956334403a6adcf222c406e108217b3a30 = Nous travaillons sur la g\u00e9n\u00e9ration du rapport, cela prend habituellement environ 60-90 secondes. Nous vous informerons d\u00e8s que le rapport sera pr\u00eat \u00e0 \u00eatre t\u00e9l\u00e9charg\u00e9.
# @@TermConditions.paragraph128
f3a030195d50ca03ccfa66943f4f004fc39b5c41 = Mises \u00e0 jour de notre politique de confidentialit\u00e9
# @@TempMon.temp
f4973baf76758f6840d5a23f07c80d0c7eaa87d5 = Temp\u00e9rature
# @@Generic.modelType
f5fe671822946062b8f3db88f9e6cce4bb36971f = Type de mod\u00e8le
# @@Profile.must8CharactersMessage
f63424457942b8a15e379db70c45546149370a7f = Doit \u00eatre d''au moins 8 caract\u00e8res
# @@TermConditions.paragraph79
f6526a0ed5e1b3a59e40175d095bfa246d2d6925 = Des tiers peuvent recueillir des renseignements personnels sur vos activit\u00e9s en ligne au fil du temps et sur diff\u00e9rents sites lorsque vous utilisez nos sites. Par exemple, les fournisseurs tiers de certains contenus et outils int\u00e9gr\u00e9s sur nos sites (comme un flux Twitter ou Facebook int\u00e9gr\u00e9, ou un syst\u00e8me de commentaires de blog int\u00e9gr\u00e9 de DISQUS, ou tout r\u00e9seau social que vous pouvez utiliser pour vous connecter \u00e0 notre site (s) ou de soumettre des informations \u00e0 notre site (s)) peuvent recueillir des informations personnelles directement de vous dans le cadre de votre interaction avec un tel contenu et des outils.
# @@TermConditions.paragraph24
f71db059b074ce29a92203f4de7595c693496cb5 = Prendre les mesures juridiques appropri\u00e9es, y compris, sans s''y limiter, le renvoi \u00e0 l''application de la loi, ou r\u00e9pondre dans des proc\u00e9dures judiciaires, pour toute utilisation ill\u00e9gale ou non autoris\u00e9e du Site (s).
# @@TermConditions.paragraph2
f7b4a0a6192a51729e7468a7e8bd3ec1282f02e5 = Pour plus de clart\u00e9, si vous utilisez le (s) site (s) ou ouvrez un compte sur le site pour le compte d''une autre soci\u00e9t\u00e9, entit\u00e9 ou autre organisation, \u00abvous\u00bb ou \u00abvotre\u00bb comprend les entreprises, entit\u00e9s ou autres organisations que vous repr\u00e9sentez. ou avec qui vous \u00eates employ\u00e9 ou contract\u00e9. Dans un tel cas, vous d\u00e9clarez et garantissez que vous \u00eates un repr\u00e9sentant autoris\u00e9 d''une telle entit\u00e9 avec le pouvoir de lier cette entit\u00e9 aux pr\u00e9sentes Conditions.
# @@Generic.email
f85dc01e7aab1a5c282d14b74650255ae4042fe0 = E-mail
# @@Footer.cookieConsentDescription
f8de7306e1a0a015b692df5e17e6e1a2716837b9 = Les cookies sont de petits fichiers texte stock\u00e9s sur votre ordinateur. Ils nous permettent de vous offrir la meilleure exp\u00e9rience de navigation possible et nous permettent de comprendre comment vous utilisez notre site. Certains cookies ont d\u00e9j\u00e0 \u00e9t\u00e9 d\u00e9finis. Vous pouvez supprimer et bloquer les cookies, mais certaines parties de notre site ne fonctionneront pas sans elles. En utilisant notre site Web, vous acceptez notre utilisation des cookies.
# @@TempMon.installedEquipment
fbe5a1a566ae075d65e33c2bcaaaff4c8f294001 = \u00c9quipement install\u00e9
# @@Generic.currentTemprature
fc79085dcdb09870bb81d71588568b4c22ce4d2b = Temp\u00e9rature actuelle
# @@TermConditions.paragraph93
fcb2946787a72c35901322afc58eb35c5822894d = Traitez votre demande d''emploi et communiquez avec vous au sujet d''un \u00e9ventuel emploi en vous fondant sur les renseignements que vous soumettez par l''interm\u00e9diaire du (des) site (s);
# @@TermConditions.paragraph6
fd169acab3e33e7b7c56fe9d70353fd575f70be6 = Lorsque vous cr\u00e9ez un compte aupr\u00e8s de la Soci\u00e9t\u00e9 pour acc\u00e9der et utiliser le (s) site (s), vous fournissez (ou recevez, selon le cas) un nom d''utilisateur et un mot de passe. Vous \u00eates seul responsable du maintien de la confidentialit\u00e9 de vos comptes et mots de passe, ainsi que de la restriction de l''acc\u00e8s \u00e0 ceux-ci, et vous acceptez d''assumer la responsabilit\u00e9 de toutes les activit\u00e9s qui se produisent sous vos comptes ou mots de passe. Les informations que vous fournissez \u00e0 la Soci\u00e9t\u00e9 doivent \u00eatre vraies, exactes, \u00e0 jour et compl\u00e8tes. Vous acceptez de garder cette information pr\u00e9cise et \u00e0 jour en tout temps. Vous reconnaissez \u00e9galement que votre compte vous est personnel et acceptez de ne pas permettre \u00e0 toute autre personne d''acc\u00e9der au (x) Site (s) ou \u00e0 certaines de ses parties en utilisant votre nom d''utilisateur, mot de passe ou autres informations de s\u00e9curit\u00e9. Vous acceptez de nous informer imm\u00e9diatement de tout acc\u00e8s non autoris\u00e9 \u00e0 votre nom d''utilisateur ou mot de passe ou de toute utilisation de ce dernier, ou de toute autre violation de la s\u00e9curit\u00e9. Vous acceptez \u00e9galement de vous assurer que vous quittez votre compte \u00e0 la fin de chaque session. Vous devez faire particuli\u00e8rement attention lorsque vous acc\u00e9dez \u00e0 votre compte \u00e0 partir d''un ordinateur public ou partag\u00e9 afin que les autres utilisateurs ne puissent pas afficher ou enregistrer votre mot de passe ou d''autres informations personnelles.
# @@TermConditions.paragraph20
fe33accb46015e6f066cbeb233f8aca6035e6d0a = Vous ne pouvez pas t\u00e9l\u00e9charger, distribuer ou publier sur le (s) Site (s) tout contenu qui (1) est faux, obsc\u00e8ne, frauduleux, diffamatoire, diffamatoire, abusif, ind\u00e9cent, offensant, harcelant, mena\u00e7ant, violent ou haineux; (2) favorise ou contient du mat\u00e9riel sexuellement explicite ou pornographique, ou une discrimination fond\u00e9e sur la race, le sexe, la religion, la nationalit\u00e9, le handicap, l''orientation sexuelle ou l''\u00e2ge; (3) est confidentiel, exclusif, envahissant les droits de confidentialit\u00e9 ou de publicit\u00e9, ou portant atteinte \u00e0 des brevets, marques de commerce, droits d''auteur, secrets commerciaux ou autres droits de propri\u00e9t\u00e9 intellectuelle, abusifs, ill\u00e9gaux ou autrement r\u00e9pr\u00e9hensibles; (4) peut constituer ou encourager une infraction criminelle, violer les droits de toute partie ou autrement engager la responsabilit\u00e9 ou violer une loi; (5) impliquent des activit\u00e9s commerciales ou des ventes, telles que des concours, des tirages au sort et d''autres promotions des ventes, le troc ou la publicit\u00e9; ou (6) peut contenir des virus logiciels, des campagnes politiques, des cha\u00eenes de lettres, des publipostages ou toute forme de "spam". En outre, vous ne pouvez pas utiliser une fausse adresse e-mail ou d''autres informations d''identification, usurper l''identit\u00e9 d''une personne ou d''une entit\u00e9 ou induire en erreur quant \u00e0 l''origine de tout contenu.
# @@Generic.language
fe46ccaae902ce974e2441abe752399288298619 = La langue
# @@Generic.temperature
ff2a785105bb48a3611862b7801de228db153208 = Temp\u00e9rature
# @@TermConditions.paragraph103
ff3f7d1f6057b61d992c7072cef700d8ffea7054 = La Soci\u00e9t\u00e9 ne transf\u00e9rera ces informations qu''\u00e0 des tiers qui s''engagent contractuellement \u00e0 prot\u00e9ger ces donn\u00e9es d''une mani\u00e8re non moins restrictive que les propres normes de la Soci\u00e9t\u00e9 pour la protection de ses propres Informations personnelles.
# @@TermConditions.paragraph73
ffa9badf762aaed686909b7105487d57bc3e41c7 = Si vous utilisez un r\u00e9seau social externe (par exemple, votre compte Facebook, Google+ ou Linkedin) pour vous connecter au (x) site (s) ou pour interagir avec la soci\u00e9t\u00e9 d''une autre mani\u00e8re, nous pouvons recueillir votre nom et d''autres informations r\u00e9seau et compte. Par exemple, sur nos pages Carri\u00e8res, vous pouvez choisir d''utiliser votre compte de r\u00e9seau social pour vous connecter ou nous fournir (via notre fournisseur de services iCIMS) un CV dynamique qui sera automatiquement mis \u00e0 jour au fur et \u00e0 mesure de la mise \u00e0 jour de votre compte de r\u00e9seau social. (Vous pouvez arr\u00eater tout partage continu de donn\u00e9es en utilisant les param\u00e8tres de compte de votre r\u00e9seau social).
