{
  "0135d07b3e71f7182b04619a6e74def55bc81d1e": "Vous donner accès à votre profil utilisateur et à l'historique du site;",
  "01c3a4042d8fa1442f71d800a06c0c19af0eba71": "Mauvais nom d'utilisateur ou mot de passe.",
  "02e9e69ddcbf93de9fd38bc4d0f312142658610d": "Contactez nous",
  "0494308dca35ba95cdc4974a1320197b9d1b10f1": "La Société peut, à sa seule discrétion, mettre à jour cette politique de confidentialité périodiquement sans préavis pour vous tenir compte des changements dans nos pratiques en matière de renseignements personnels ou en ce qui concerne les lois applicables. Nous afficherons la version mise à jour sur notre site (s) et indiquerons en haut quand il a été mis à jour pour la dernière fois.",
  "04c6ab5ce4d02b0f1fcb29e0f7baa318b6e5ca6d": "La suite de dispositifs intelligents, d'applications et de solutions de suivi numérique de l'entreprise (IntelliDish, IntelliCare, IntelliTrail, IntelliTrak, IntelliConsult) recueille également diverses formes d'informations non personnelles, telles que les données d'utilisation des appareils, les données de localisation et les données décisionnelles. Dans la mesure où votre appareil mobile utilise l'une de nos applications, nous pouvons collecter des données de localisation relatives à ces appareils. De telles données de localisation peuvent être jumelées à d'autres données pour obtenir des renseignements personnels.",
  "051272d4b80b1e0a56d0c62aefa14873210acaeb": "Droit d'auteur Diversey",
  "053bc268b1f7c96df4bf8a5530f5fad09f2567f7": "LIMITATION DE RESPONSABILITÉ.",
  "0757ac25c6f254b8130ef4b1a7012081570c5783": "La Société offre l'accès et / ou la possibilité d'acheter divers produits, solutions et services à travers le (s) Site (s) (collectivement, les «Produits»). L'utilisation de chacun de ces Produits sera en outre soumise au Contrat de Licence Utilisateur Final (\"CLUF\") applicable. En accédant et en utilisant de tels Produits, vous acceptez de vous conformer au CLUF applicable pour chacun de ces Produits.",
  "08c74dc9762957593b91f6eb5d65efdfc975bf48": "Nom d'utilisateur",
  "08f993dc23f471d98689cb664a68c976e6429302": "termes et conditions",
  "0a336556e73102d0cc5e82d7065382bebc6348e3": "LA PRÉSENTE LIMITATION S'APPLIQUE, SANS LIMITATION, À TOUT DOMMAGE OU BLESSURE DÉCOULANT DE TOUTE DÉFAILLANCE, ERREUR, OMISSION, INTERRUPTION, SUPPRESSION, DÉFAUT, RETARD DE FONCTIONNEMENT OU DE TRANSMISSION, VIRUS INFORMATIQUES, CORRUPTION DE FICHIER, ÉCHEC DE LA LIGNE DE COMMUNICATION, RÉSEAU OU SYSTÈME PÉNÉTRATION, VOTRE PERTE DE PROFITS, OU VOL, DESTRUCTION, ACCÈS NON AUTORISÉ À, MODIFICATION, PERTE OU UTILISATION DE TOUT ENREGISTREMENT OU DONNÉES, ET TOUTE AUTRE PERTE CORPORELLE OU INCORPORELLE. VOUS RECONNAISSEZ ET ACCEPTEZ SPÉCIFIQUEMENT QUE LA SOCIÉTÉ NI SES FILIALES OU FOURNISSEURS NE POURRONT ÊTRE TENUS RESPONSABLES DE TOUTE CONDUITE DIFFAMATOIRE, OFFENSIVE OU ILLÉGALE DE TOUT UTILISATEUR DES SITES.",
  "0a583fa6ce8230d3dbcfca265d8316580a4578fd": "Dans le cas contraire, prendre des mesures en ce qui concerne les matériaux sur le site (s) qui est incompatible avec toute autre disposition de ces conditions.",
  "0b6046dc0c56ed6343f5d1a3b91a8c3bfa018756": "Notre site (s) peut fournir des liens vers d'autres sites Web pour votre commodité et information. Ces sites peuvent être exploités par des sociétés non affiliées. Les sites Web liés peuvent avoir leurs propres politiques de confidentialité, que nous vous recommandons fortement de consulter si vous visitez des sites Web liés. Nous ne sommes pas responsables du contenu des sites Web qui ne nous sont pas affiliés, de l'utilisation de ces sites Web ou des pratiques de confidentialité de ces sites Web.",
  "0c8188506d313526dcc6486017b9ccacddba306f": "La société n'est pas tenue de publier, transmettre, transmettre, distribuer ou autrement fournir tout matériel disponible sur les sites, y compris le matériel que vous nous fournissez, et nous avons donc le droit absolu de supprimer tout matériel du site à notre seule discrétion à tout temps.",
  "0dd390d056411e1709ec97ec51c46d78600e3f7b": "Mot de passe actuel",
  "0e0b0d36e4819ae0aad32830527cf329fbc37c65": "Nous travaillons sur la génération du rapport, cela prend habituellement environ 60-90 secondes. Nous vous informerons dès que le rapport sera prêt à être téléchargé.",
  "0f0da0cffbb221258b72e91ea23628b784736deb": "Détails du périphérique",
  "10e610102b734b7cc378f5bd674fea299a453c5d": "Généralement, ces divulgations sont faites dans des conditions comparables à la présente politique de confidentialité, et les destinataires se limitent à utiliser les informations dans le but pour lequel elles ont été fournies.",
  "11f5097818d963f4829f69e110d0f7f180b7bcdc": "La validation CSRF a échoué.",
  "121cc5391cd2a5115bc2b3160379ee5b36cd7716": "Paramètres",
  "12ad9ee2bed71412afe477116c1e8b9ad1f5ea32": "La société peut effectuer des transferts de renseignements personnels recueillis auprès de fournisseurs de services tiers qu'elle utilise pour soutenir la fourniture des produits et d'autres contenus et services. La société peut divulguer automatiquement des informations collectées automatiquement et d'autres informations non personnelles avec des tiers intéressés, afin d'aider ces parties à comprendre l'utilisation, la visualisation et les tendances démographiques de certains programmes, contenus, services, publicités, promotions et / ou fonctionnalités disponibles. à travers la Société.",
  "12bfea84435c34253196faa8e8971a742de72e1c": "Règlement des différends",
  "17728f71c6296b0c3a45fa7d3ecda8ed85ed9c2a": "Comment nous contacter",
  "17c99a0eaa47907503fd12675438d832b3821f8a": "Alarmes hors de portée - 24 heures",
  "17fc3efe5f9fa4e0289c900cb6202265215a1a27": "surveillance",
  "18f22c03376149fc93fa9b09f7191ca17383b4df": "Tous les autres commentaires, commentaires, demandes d'assistance technique et autres communications concernant le (s) Site (s) doivent être adressés à:",
  "19030d7217f1471479a344eb23a0f86ca41677fa": "Erstellen, verwalten und kommunizieren Sie mit Ihren Konten",
  "1b258b258b4cc475ceb2871305b61756b0134f4a": "produire",
  "1b93a1217f2b2a5683aa57594d0006bad52fdf98": "Nous pouvons proposer une mise à jour ou une révision de ces Conditions à tout moment, à notre seule discrétion, en publiant la version mise à jour à un endroit accessible depuis la page d'accueil du (des) Site (s). La mise à jour entrera en vigueur immédiatement après la publication de ces Conditions révisées (c'est-à-dire, l'acceptation des Conditions révisées via une confirmation de clic, un bouton d'acceptation ou un autre mécanisme). Cependant, toute modification apportée aux dispositions de règlement des différends énoncées dans les présentes ne s'appliquera pas aux différends pour lesquels les parties ont un préavis réel avant ou à la date à laquelle le changement est affiché sur le (s) site (s). De plus, nous nous réservons le droit de retirer ou de modifier tout service ou matériel que nous fournissons sur le (s) site (s), à notre seule discrétion, sans préavis. Votre utilisation continue du (des) site (s) suite à l'affichage des conditions révisées signifie que vous acceptez et acceptez les changements. Vous devez vérifier cette page périodiquement pour être au courant de tout changement, car il vous lie.",
  "1c4b52ba5455877716408f30f2182437b2c3a198": "Juridiction et loi applicable.",
  "1d9721dba54c13bcfddbe86c58d709013e1656da": "Veuillez revisiter cette page périodiquement pour rester informé de tout changement à cette politique de confidentialité. Dans le cas où les modifications modifient matériellement vos droits ou obligations ci-dessous, nous ferons des efforts commercialement raisonnables pour vous informer de la modification. Par exemple, nous pouvons envoyer un message à votre adresse e-mail, si nous en avons un dans le fichier, ou générer une pop-up ou des notifications similaires lorsque vous accédez au (x) site (s) pour la première fois après que ces modifications ont été apportées. Notre politique de confidentialité modifiée prendra automatiquement effet à la date de publication d'une mise à jour, sauf que (a) nous n'utiliserons pas, sans votre consentement, vos renseignements personnels précédemment recueillis d'une manière non conforme à la politique de confidentialité en vigueur (b) si vous n'êtes pas d'accord avec des changements à la politique de confidentialité, vous pouvez résilier votre compte en cessant d'utiliser le (s) Site (s). Votre utilisation continue du (des) site (s) après l'entrée en vigueur de la politique de confidentialité révisée ou mise à jour indique que vous avez lu, compris et accepté la version en vigueur de la politique de confidentialité.",
  "1f2721581eaa7485504ca506722e6854e36250f6": "Nous conservons les renseignements personnels seulement aussi longtemps qu'il est nécessaire ou pertinent de remplir les objectifs mentionnés ci-dessus ou de se conformer à la loi applicable, résoudre les différends, résoudre les problèmes ou aider aux enquêtes. Après qu'il n'est plus nécessaire pour nous de conserver les informations personnelles, nous en disposons conformément à nos politiques de conservation et d'élimination des données.",
  "1fd828ba53c8b912742b909d936ffb4629c52cd6": "Vos choix",
  "20a5794b5d311fd3b13efdf07722d1376311be50": "Prendre toute mesure concernant tout contenu d'utilisateur que nous jugeons nécessaire ou approprié à notre seule discrétion, y compris si nous croyons que ce contenu d'utilisateur enfreint les conditions, y compris les normes de contenu, enfreint tout droit de propriété intellectuelle ou autre droit de toute personne ou entité , menace la sécurité personnelle des utilisateurs du Site ou du public ou pourrait créer une responsabilité pour la Société.",
  "20da2718b078b92db625c8a6659ae183cb0b1869": "Obligatoire",
  "214ea6f63b1a45d239e4293f5451cffa21a6bd3e": "Comment nous protégeons les informations personnelles",
  "219f3c866228e6fa4815b93d6c256fb6317081a0": "Si vos données sont collectées auprès de l'UE, vous avez le droit d'adhérer à l'utilisation et au transfert de ces informations, comme indiqué ci-dessous. Vous aurez également le droit de refuser une telle utilisation à tout moment durant la Durée après une «acceptation» initiale en changeant vos préférences ou en nous écrivant. Nos informations de contact sont ci-dessous.",
  "225e338300f1478883337929527676219ec596c3": "Marchand",
  "23635b0b0fe2df43aec0dc2ba8c7e4f2c7d16f1b": "Informations collectées automatiquement",
  "247f87d9663f06994691f11d6c9836899381b8e2": "Vous contacter si nécessaire pour faire respecter les conditions;",
  "24814dcbd0d638546c248e648acc0cad5326c7fd": "CONDITIONS D'UTILISATION DU SITE WEB",
  "24968c3b9f7cb940df7e5bf46f61a11710481829": "Rapports",
  "24b00d94ecff70e41ba76e56b53cd5cf9a441e75": "6 derniers mois",
  "25bd9e1222e09b7c9f1fbdfa8c9662d204dfb059": "Alarme actuelle (s)",
  "264ab303e6b7cde77bf4bcf5f2f93b8a6d9b5669": "Identification de l'œuvre protégée par les droits d'auteur dont il est allégué qu'elle a été violée ou, si plusieurs œuvres protégées par des droits d'auteur sur un seul site en ligne sont couvertes par une seule notification, une liste représentative de ces œuvres sur ce site;",
  "27460459e41b645f8d5b56fa4ee6d9be187a530f": "Vous pouvez utiliser ces fonctionnalités uniquement telles qu'elles sont fournies par nous / et uniquement en ce qui concerne le contenu avec lequel elles sont affichées et en conformité avec les termes et conditions supplémentaires que nous fournissons à l'égard de ces fonctionnalités. Sous réserve de ce qui précède, vous ne devez pas:",
  "282c1d786b94efc8ddf14508d54d775c930d5633": "Une déclaration selon laquelle les informations contenues dans la notification sont exactes, et sous peine de parjure, que la partie plaignante est autorisée à agir au nom du propriétaire d'un droit exclusif prétendument violé.",
  "2ad44814acd401884cd10e7b15a6ee682e990f5f": "Sous réserve de votre conformité continue avec ces Conditions, la Société vous accorde la permission d'utiliser le (s) Site (s) et ses fonctionnalités associées uniquement à des fins commerciales internes pour accéder et utiliser le contenu, les Produits et autres fonctionnalités disponibles ici.",
  "2b840e892b609018171b712c2ddd6fbd5ce8bd46": "Nos serveurs Web peuvent enregistrer des informations telles que votre appareil et type de système d'exploitation, type de navigateur, domaine, ID d'appareil, adresse IP (Internet Protocol) et autres paramètres système, ainsi que la langue utilisée par votre système et le pays et le fuseau horaire où se trouve votre appareil. Les journaux du serveur Web peuvent également enregistrer des informations telles que l'adresse de la page Web qui vous a référé à nos sites et l'adresse IP de l'appareil que vous utilisez pour vous connecter à Internet.",
  "2c1a7f094cce30d7170fb51b94cf2a33819c4b92": "En fonction de la législation de votre pays en matière de protection des données, vous pouvez légalement avoir le droit d'accéder aux informations personnelles que nous conservons à votre sujet. De plus, si vous croyez que les renseignements personnels sont inexacts, vous pouvez légalement avoir le droit de demander que nous corrigeons ou modifions ces renseignements. Pour faire ces demandes, ou pour s'opposer à notre traitement de vos Informations Personnelles ou pour retirer votre consentement à un tel traitement (droits fournis par les lois de certains pays), vous pouvez nous contacter comme décrit dans la section Contactez-nous ci-dessous.",
  "2f49d099afb1847bbf7b72c7b712009af43b675e": "Vous êtes responsable de prendre toutes les dispositions nécessaires pour avoir accès au (x) Site (s) et de vous assurer que toutes les personnes qui accèdent au (x) Site (s) via votre connexion Internet connaissent ces Conditions et s'y conforment.",
  "306f3383f0b4371640fd494011a610c0dae14694": "En outre, nous collectons les informations que vous nous fournissez lorsque vous effectuez des recherches sur site, passez des commandes ou renouvelez des services, modifiez les informations de votre profil ou concernant les Produits que vous utilisez, communiquez avec nous par téléphone, courrier électronique, service de texte ou autre; participer à des blogs, des forums de discussion ou des affichages communautaires.",
  "324d3510d3243c4ab64909575c3876ee16224358": "Données sur les ressources humaines",
  "3397fd7332fd96b2a51ab4b63a31c45f0d190436": "Faire en sorte que le (s) site (s) ou des parties de celui-ci soient affichés, ou semblent être affichés par, par exemple, un cadrage, un lien profond ou un lien en ligne, sur tout autre site.",
  "33e3e0d2487974b48e5856117c45df4587a59512": "Dernière semaine",
  "3440d9cda9185e5b11b93dc06b089f9b59ab6a31": "La Société peut utiliser des services de traitement de paiement tiers, et vos Informations personnelles peuvent être divulguées à ces fournisseurs dans le cadre du traitement de votre paiement des frais et autres transactions que vous initiez sur le (s) Site (s).",
  "348478ad6318eafbcf5066f183e6301bc1d3d4dd": "Utilisation de matériaux sur le (s) site (s)",
  "374509640fd17bffb150835ac2d049199bfc2a87": "Sous réserve de la loi applicable, nous pouvons divulguer des informations vous concernant (i) si nous y sommes contraints par la loi, la réglementation ou la procédure légale, comme une assignation; (ii) en réponse à des demandes d'entités gouvernementales, telles que les autorités répressives; (iii) lorsque nous croyons que la divulgation est nécessaire ou appropriée pour prévenir un préjudice physique, financier ou autre, une blessure ou une perte; ou iv) dans le cadre d'une enquête sur une activité illicite présumée ou réelle.",
  "38d71c38e8f55bf2a357cd4f16fa443d66b8b1cd": "Sites avec alarme (s)",
  "394649554438d10b8c177f62b6e92917977a74e1": "Aucune relation d'agence, de partenariat, de coentreprise, d'employé-employeur ou de franchiseur-franchisé n'est prévue, et aucune des présentes ne doit être interprétée ou interprétée ou créer, expressément ou implicitement, les présentes conditions.",
  "3962ab8c1bea58f1a2a15b47a11732a9ad6564d5": "Provoquer l'affichage ou l'affichage de parties limitées du contenu sur le (s) site (s) sur votre site ou sur certains sites Web de tiers.",
  "3a09c97b69efcadb9045d4612ee6263f5dcb6ac4": "Aperçu du site",
  "3a41f64b23e9198c181a96025bd126f9d71f44b2": "Vous comprenez que nous ne pouvons pas et ne garantissons pas que le (s) Site (s) sera exempt de virus ou d'autres codes destructeurs. Vous êtes responsable de la mise en œuvre de procédures et de points de contrôle suffisants pour satisfaire vos exigences particulières de protection antivirus et d'exactitude de l'entrée et de la sortie des données, et de maintenir un moyen externe à notre site pour toute reconstruction de données perdues. NOUS NE SERONS PAS RESPONSABLES DE TOUTE PERTE OU DOMMAGE CAUSÉ PAR UNE ATTAQUE DÉNI DE SERVICE, DES VIRUS OU D'AUTRES MATÉRIELS TECHNOLOGIQUEMENT NOCIVE QUI PEUVENT INFECTER VOTRE ÉQUIPEMENT INFORMATIQUE, PROGRAMMES INFORMATIQUES, DONNÉES OU AUTRE MATÉRIEL DE PROPRIÉTÉ EN RAISON DE VOTRE UTILISATION DU SITE ( S) OU DE TOUT SERVICE OU OBJET OBTENU PAR L'INTERMÉDIAIRE DU (DES) SITE (S) OU DE VOTRE TÉLÉCHARGEMENT DE TOUT MATÉRIEL AFFICHÉ SUR CELUI-CI, OU SUR TOUT SITE WEB LIÉ À CELUI-CI.",
  "3b3d40415a23a185f5022c4f1c1e3c22b22b3bb4": "Les informations et le contenu présentés sur ou via le (s) site (s) sont mis à disposition uniquement à des fins d'information générale. Nous ne garantissons pas l'exactitude, l'exhaustivité ou l'utilité de ces informations ou contenus. Toute confiance que vous accordez à ces informations et contenus est strictement à vos risques et périls. Nous déclinons toute responsabilité découlant de la confiance accordée à ces informations ou contenus par vous ou par tout autre visiteur du (des) site (s), ou par toute personne qui pourrait être informée de son contenu.",
  "3bd1c2ef23f2c8f23ad073ecf873c24fa46fab23": "Les conditions supplémentaires relatives à l'achat de Produits seront régies par l'accord commercial applicable entre la Société et votre entité vous donnant accès aux Produits.",
  "3ec30742a0240ce05d8de161909cf81d1c6c309b": "Nous pouvons utiliser les informations que nous obtenons à votre sujet lorsque vous visitez le (s) Site (s) à diverses fins, notamment pour:",
  "3f3dab634f29ae0d7bed9e3f327ec7fa6a96a4c9": "Alarmes",
  "403988881a1f2fe6d64a8a90afdc18e75ca6eda9": "Nous avons le droit de:",
  "408cb6073e60c5d966296a3207fc596adca75e01": "Admin",
  "4353d196ef8f7e3ed2b209fc0344c0743047f0dc": "Vous regardez:",
  "442b1173b2972ed8ba6854044294045112a5615f": "Comment nous utilisons les informations que nous collectons",
  "45111b733a84bb07044cb54fc092c2389fdaea1e": "Cette politique de confidentialité est soumise aux conditions d'utilisation, y compris, sans s'y limiter, toutes les clauses de non-responsabilité et limitations de responsabilité qui y sont énoncées. En cas de conflit entre la présente politique de confidentialité et les conditions, les conditions prévalent.",
  "470932c755f9ab668ad7032cb11ab5c4d4a3ba57": "À la seule discrétion de la Société, il peut vous demander de soumettre tout litige découlant de l'utilisation des présentes Conditions ou du (des) Site (s), y compris les litiges relatifs à leur interprétation, violation, invalidité, non-exécution ou résiliation arbitrage obligatoire en vertu des règles d'arbitrage de l'American Arbitration Association appliquant les lois de l'État de Caroline du Nord.",
  "4a5142e65c8bc0bed5d65b7e603307e8b8c41b28": "Exploiter, évaluer et améliorer nos activités (y compris développer de nouveaux produits et services, gérer nos communications, effectuer des études de marché et des analyses de données, déterminer et gérer l'efficacité de notre publicité et marketing, analyser et personnaliser nos produits, services, et les communications, l'administration de nos sites et l'exécution des activités de comptabilité, d'audit, de facturation, de rapprochement et de recouvrement);",
  "4b552d08edae3e66255cefc2609f80938cdffc62": "Certains logiciels ou autres matériels («Logiciels») que vous pouvez télécharger sur le (s) Site (s) de la Société peuvent être soumis à des Contrôles des exportations des États-Unis. Aucun logiciel des sites de la société ne peut être téléchargé ou exporté en violation de toute loi d'exportation applicable, y compris mais sans s'y limiter, les interdictions de téléchargement ou d'exportation applicables: (a) à (ou à un ressortissant ou résident de) Cuba , L'Iran, l'Irak, la Libye, la Corée du Nord, la Syrie ou tout autre pays auquel les États-Unis ont sous embargo; ou (b) quiconque figurant sur la liste des ressortissants spécialement désignés du Département du Trésor des États-Unis. En téléchargeant ou en utilisant le Logiciel téléchargé du (des) Site (s) de la Société, vous acceptez de vous conformer aux lois, règles et règlements applicables, y compris, sans s'y limiter, la Loi sur l'administration des exportations et la Loi sur le contrôle des exportations d'armes. garantissez que vous ne transférerez pas, par transmission électronique ou autrement, ce Logiciel à un étranger ou à une destination étrangère en violation de la loi.",
  "4d3427587c37aea2aaa74ff6b09d67adc3873a55": "QUE L'ACCÈS AUX SITES SERA ININTERROMPU OU SANS ERREUR; QUE LES SITES SERONT SÉCURISÉS; QUE LES SITES OU LES SERVEURS QUI RENDENT LES SITES DISPONIBLES SERONT EXEMPTS DE VIRUS; OU QUE L'INFORMATION SUR LES SITES SERA COMPLÈTE, FIABLE, EXACTE OU OPPORTUNE. AUCUN CONSEIL OU INFORMATION, ORAL OU ÉCRIT, OBTENU PAR VOUS DE LA SOCIÉTÉ OU PAR L'INTERMÉDIAIRE DES SITES NE CONSTITUE UNE GARANTIE D'AUCUNE SORTE; QUE L'UTILISATION DE MATÉRIEL, CONTENU, PRODUITS, SERVICES, SOLUTIONS OU AUTRES OFFRES SUR (OU DISPONIBLES SUR LES SITES) EST ADÉQUATE, COMPLÈTE, CORRECTE, EXACTE, UTILE, OPPORTUN, FIABLE OU AUTRE; OU QUE LE (S) SITE (S) OU TOUT PRODUIT (S) OU SERVICE (S) OBTENU (S) PAR L'INTERMÉDIAIRE DU (DES) SITE (S) RÉPONDRA AUTREMENT À VOS BESOINS OU À NOS ATTENTES. DANS CERTAINES JURIDICTIONS, LA LOI PEUT NE PAS PERMETTRE CERTAINES EXCLUSIONS DE GARANTIES VISÉES ICI, DE SORTE QUE LES RENONCIATIONS CI-DESSUS PEUVENT NE PAS S'APPLIQUER DANS VOTRE CAS.",
  "4d909a83a3f10a051890541b825615069b9e4db7": "Ce site Web ne peut pas être utilisé sans accepter les termes et conditions.",
  "4e74d99c7a37c64ad310ccb5a4e119437c141b9e": "Unité prédéfinie",
  "4f489cc30da4fa5f11f653ae52eacef505ba9170": "Biscuits",
  "4fa7e48bdddfbd9e3b24763e23fbc5990abbcc79": "Ces Conditions d'utilisation («Conditions») pour le (s) site (s) Web de Diversey, Inc. et ses filiales et entités affiliées («nous», «notre», «notre» ou la «Société») qui lient ces Conditions ( ci-après les «Site (s)») régissent la relation entre vous et la Société en relation avec le (s) Site (s) En accédant ou en utilisant le (s) Site (s), vous acceptez les présentes Conditions et la Politique de confidentialité. Si vous n'êtes pas d'accord avec les présentes conditions, votre utilisation du (des) site (s) n'est pas autorisée.Le (s) site (s) est (sont) offert (s) aux utilisateurs âgés de 18 ans ou plus. s), vous déclarez et garantissez que vous avez l'âge légal pour conclure un contrat avec la Compagnie et satisfaire à toutes les exigences d'admissibilité qui précèdent.Si vous ne répondez pas à toutes ces exigences, vous ne devez pas accéder ou utiliser le Site. ).",
  "50266648a11f29a47110a32688c430fb92c2a82e": "Envoyer des e-mails ou d'autres communications avec certains contenus, ou des liens vers certains contenus, sur le (s) Site (s).",
  "52c9a103b812f258bcddc3d90a6e3f46871d25fe": "sauvegarder",
  "5337881b50e98d0ea35c2cdad55ad929a2397a2c": "Pour se conformer et remplir les obligations en vertu de tout accord commercial que nous avons avec vous ou l'entité avec laquelle vous êtes employé ou contracté;",
  "5344cbb7ac933459a7bc824ceaa47775ae8e0694": "Dans le cas où tout ou partie de la Société ou de ses actifs sont acquis, réorganisés ou fusionnés avec une entité tierce, nous nous réservons le droit, dans l'une de ces circonstances, de transférer ou d'attribuer les informations que nous avons recueillies auprès des utilisateurs connexion avec une telle fusion, acquisition, vente ou autre changement de contrôle. Dans un tel cas, nous demanderons à tout acheteur ou tiers d'accepter de traiter votre site d'une manière non moins restrictive que celle énoncée dans la présente politique de confidentialité ou dans les conditions.",
  "53c4325b5c0a2120f00f89687b8e45148aea8aad": "Dépendance à l'information publiée.",
  "580dda25c712c2e2389930492230bd566341dbf7": "Douane",
  "58cf3600f977563895d5e618627813348faa63ee": "Votre téléchargement est en cours.",
  "59175fdae989d1b0b0aa90210970c5c4e6ec212c": "Nous utilisons des services d'analyse Web tiers sur nos sites, tels que ceux de Google Analytics. Ces fournisseurs de services utilisent des cookies et des balises Web ou d'autres technologies pour nous aider à analyser la façon dont les utilisateurs utilisent le (s) Site (s). Les informations collectées par cette technologie (y compris, le cas échéant, votre adresse IP) seront divulguées ou collectées directement par ces fournisseurs de services, qui utilisent ces informations pour faciliter l'évaluation de votre utilisation du (des) Site (s).",
  "595866ca484158233744f86d768dd28f1acf0666": "Cette politique de confidentialité décrit les types d'informations que nous recueillons sur le (s) site (s), comment nous pouvons utiliser ces informations, avec qui nous pouvons les partager et ce que nous faisons pour les protéger. Nous vous indiquons également comment nous contacter pour nous demander de mettre à jour vos préférences concernant la manière dont nous communiquons avec vous ou pour répondre à vos questions concernant nos pratiques de confidentialité.",
  "5978fba89100d499d442ac2bdd4cd76bd12f1432": "Matériaux que vous soumettez",
  "5aa0fc4e5564d271f4965e439cb7df59fa446830": "Toutes les informations que nous recueillons sur le (s) site (s) sont soumises à notre politique de confidentialité. En utilisant le site (s), vous consentez à toutes les mesures prises par nous en ce qui concerne vos informations en conformité avec la politique de confidentialité. La politique de confidentialité est incorporée et soumise aux présentes conditions. Sauf stipulation expresse dans les présentes, en cas de conflit entre les présentes Conditions et la Politique de confidentialité, ces Conditions seront contrôlées.",
  "5b758ce4352f174ef3b43642a387e80a953ee006": "Informations via des périphériques:",
  "5c7012b5a926b32d9e45fefdcc8a1a3cb6f023d0": "Ville",
  "5cf756fae008091cf3c9905f6984f632528aedd9": "2415, boulevard Cascade Point",
  "5eac5f8bda9e56b338e18626e27c14edfea55b5e": "Vous ne pouvez pas vous connecter au site sans l'accepter.",
  "6255a8674662e55d6ccc3ad46cc1dd0dd6394d75": "Mot de passe oublié?",
  "63e17c3f39d257f9844ad4f930641da597d982ae": "Exportation.",
  "6511301d6af86149cac968fcaa7c93f128c9ab77": "Souviens-toi de moi",
  "660f97cd3188f8a04bd03b79e703fec72c6df04c": "Nom du site",
  "6689548f070ab4cf0d491c31661001b7c86cb0bf": "Établissez un lien depuis n'importe quel site Web qui ne vous appartient pas.",
  "6829218544e108e152f5fa72cb79c4ccb82e0d06": "Vue",
  "687bf9e304fd5f1eb1be39b0e0a77944d0ab48a4": "Exactitude, exhaustivité et actualité de l'information sur le (s) site (s).",
  "68c5f1bf5635d6fa5c08b793bef1891263f8ee91": "Le (s) Site (s) peut inclure du contenu fourni par des tiers, y compris du matériel fourni par d'autres utilisateurs, des blogueurs et des concédants de licence tiers, des syndicateurs, des agrégateurs et / ou des services de reporting. Toutes les déclarations et / ou opinions exprimées dans ces documents, et tous les articles et réponses aux questions et autres contenus, autres que le contenu fourni par la Société, sont uniquement les opinions et la responsabilité de la personne ou l'entité fournissant ces documents. Ces documents ne reflètent pas nécessairement l'opinion de la Société. Nous ne sommes pas responsables, ou responsables envers vous ou un tiers, du contenu ou de l'exactitude de tout matériel fourni par des tiers.",
  "6b0c7ac1c6e4e018ccf63a8f9a1dd9d672c41a08": "Vous contacter avec des communications marketing;",
  "6c683dab6f4017fb466ba7a34eb295cf08581da8": "Veuillez noter que cette politique de confidentialité ne traite pas de l'utilisation et de la divulgation de vos informations par nos partenaires commerciaux qui peuvent offrir des services via notre site (s) ou un lien vers notre site (s). Ces entités ont leurs propres politiques décrivant leurs pratiques. En utilisant le (s) Site (s) et les Produits (tels que définis dans les Conditions) et d'autres services disponibles sur le (s) Site (s), vous consentez expressément aux pratiques de traitement de l'information décrites ici.",
  "6fc5e65900ae1415d3170d5d2842f0dcae1b6645": "Acceptez",
  "706e36d015c2f6eb25d3bf5a54a14133dd466b23": "Vous ne pouvez pas utiliser les informations de contact fournies sur le Site (s) à des fins non autorisées, telles que le marketing. Vous ne pouvez utiliser aucun matériel ou logiciel destiné à endommager ou interférer avec le bon fonctionnement du (des) Site (s) ou à intercepter subrepticement tout système, donnée ou information personnelle du (des) Site (s). Vous acceptez de ne pas interrompre ou tenter d'interrompre le fonctionnement du (des) site (s) de quelque manière que ce soit. La Société se réserve le droit, à sa seule discrétion, de limiter ou de résilier votre accès ou votre utilisation du (des) Site (s) à tout moment et sans préavis. La résiliation de votre accès ou de votre utilisation ne renoncera ni n'affectera aucun autre droit ou secours auquel la Société pourrait avoir droit en vertu de la loi ou en équité.",
  "70760e7cc039524af5225ec93a63b725a304e10c": "(À l'attention de VP Global Corporate Communications)",
  "710d69f5fad4aea2a4b375840ac447fb53efdbda": "Département de la propriété intellectuelle",
  "722bcfc2c3fb29b6dc355d1c8eac70a8825900f1": "Surveillance et application de la loi; Résiliation.",
  "73c455742996c13390f7476f08a2a2d039da292a": "Les lois de l'État de Caroline du Nord (sauf les dispositions relatives aux conflits de lois) régissent les présentes Conditions et votre utilisation des Sites, et, sauf tel qu'énoncé dans la Politique de confidentialité, vous consentez irrévocablement à la juridiction des tribunaux situés dans Mecklenburg County, Caroline du Nord pour toute action découlant de ou liée à ces Conditions.",
  "7410537fc3200f2895fc867fe244cfb74febdec4": "Renonciation et divisibilité",
  "7417ab36a958250d70c6dd56b9649e5cc6824b3d": "Vous devrez créer un compte sur le (s) Site (s) ou auprès de la Société afin d'accéder à certaines zones du Site ou pour accéder aux Produits de la Société ou autres contenus sélectionnés.",
  "75bc8b4ebbd8f2d2b23e12e0ce2df397493e12b7": "Plaintes",
  "75c07c034ed6e291d538d4080f3c7237f0692fac": "Transferts en dehors du point géographique de la collection",
  "7659e003090eaa57a265d43abcdb5fb31ec3cf14": "Si vous souhaitez mettre à jour ou modifier vos informations ou vos préférences d'abonnement, vous pouvez nous contacter comme décrit dans la section \"Contactez-nous\" ci-dessous. Sur certains sites, vous pouvez effectuer ces choix directement en vous connectant à votre compte. Vous pouvez également vous désabonner de nos courriels promotionnels en cliquant sur le lien «Désabonnement» dans tout courriel promotionnel que vous recevez de notre part. Les modifications apportées à votre profil seront effectives une fois enregistrées dans nos systèmes conformément à nos procédures standard pour la mise en œuvre des questions des utilisateurs concernant vos informations personnelles.",
  "76fff6dd37aa812db48f6a43ee4ddddf92f5e627": "Diversey, Inc.",
  "77aca2e19b76fd4e35d363a878a8ff7d1b414277": "Pour de l'aide, écrivez-nous à:",
  "794edf83bda8e6dd46cc167000483f7af4fcac74": "Comme indiqué ci-dessus, nous pouvons collecter des informations personnelles sensibles. Si vous souhaitez adhérer à la collecte et à l'utilisation de renseignements personnels sensibles par nous pour vous fournir des services, ce qui peut inclure le transfert de ces renseignements personnels sensibles à des tiers, vous pouvez choisir de les utiliser en cochant la case \"opt-in\" dans vos préférences utilisateur, ou via ce formulaire d'opt-in en utilisant les listes déroulantes sélectionnées. Si aucune des options disponibles ne répond à vos exigences, ou si vous avez d'autres questions, veuillez nous contacter directement.",
  "7a2db6ec55890745bd0c7e8d14ca35c2a65c227d": "Sous-emplacement",
  "7a3feccc46c76bd7271d4164d8f5ae3202761572": "Écrivez ici",
  "7b81c9b23e89f3fecde42fac6f535b903a2360ec": "Tous les avis de réclamations pour violation de droits d'auteur doivent être envoyés à l'agent de droit d'auteur ci-dessus.",
  "7c7430d9a43ad55941c1e94e9b45fa1938360d36": "Lien à partir de votre propre site ou de certains sites tiers vers certains contenus sur le (s) site (s).",
  "7d1bc862d68e05892976a41071fb52a08dbb7425": "Transferts de données",
  "7e6715793bb8762a4e2639ef1820a5deb3f32be9": "Transferts à des fournisseurs tiers",
  "7e6c975ebea8b5f8b120905ca7acf9f8edf59d8e": "D'accord",
  "7e892ba15f2c6c17e83510e273b3e10fc32ea016": "Chercher",
  "7fa2b5ecdf8d0cd08f9bbbdccbe1c5056e165154": "Licence pour le matériel soumis.",
  "811534a89584910239aa1733d07b269b1bc9fa8b": "Vous reconnaissez que vous êtes responsable de tout matériel que vous pouvez soumettre via le (s) site (s), y compris la légalité, la fiabilité, la pertinence, l'originalité et le droit d'auteur d'un tel matériel. Le contenu d'utilisateur doit dans son intégralité se conformer à toutes les lois et règlements fédéraux, étatiques, locaux et internationaux applicables. Les règles de contenu supplémentaires pour le contenu de l'utilisateur sont les suivantes (collectivement, les «normes de contenu»). Ces règles peuvent être mises à jour de temps en temps et publiées sur ce site:",
  "81b97b8ea996ad1e4f9fca8415021850214884b1": "Statut",
  "83752f711a57bab808c619741b5223ae90d0e2cb": "Nous respectons les droits de propriété intellectuelle des autres et nous vous demandons de faire de même. Vous êtes informé que la Société a adopté et mis en œuvre de manière raisonnable une politique prévoyant la résiliation, dans des circonstances appropriées, des abonnés et des titulaires de compte du système ou du réseau de la Société qui sont des contrevenants aux droits d'auteur. Si vous croyez que vos droits d'auteur ou les droits d'auteur d'une personne au nom de laquelle vous êtes autorisé à agir ont été violés, vous pouvez en informer notre agent de droit d'auteur:",
  "84a3bd6704976c70bf55be0facd730331b28f4ea": "Accéder au site Web et à la sécurité du compte",
  "84b8732c823056367672216285ea8d0db8c68a36": "Charlotte, NC 28208",
  "86288c2ac6b43ed195f0bc8bce825a3ab8151b71": "installée",
  "863e956a475f268c664fad1b36d08bf7ca3456ab": "Doit être une adresse e-mail valide",
  "8823be25c2f6b91f4430052d00b9d419f0d52b75": "Politique de confidentialité",
  "8a11da26b6c0d9147d8d19b2778994d51a68dc72": "POLITIQUE DE CONFIDENTIALITÉ",
  "8ca70eb0e2e80f2684bd28e7045bb87232d204f1": "Une signature physique ou électronique d'une personne autorisée à agir au nom du propriétaire d'un droit exclusif prétendument violé;",
  "8cb64a172ca9c465d238d01d45c0eee6643334b2": "Notre site (s) peut fournir des liens vers d'autres sites Web pour votre commodité et information. Ces sites peuvent être exploités par des sociétés non affiliées avec nous. Cela inclut les liens contenus dans les publicités, y compris les bannières publicitaires et les liens sponsorisés. Les sites Web liés ont probablement leurs propres termes, que nous vous suggérons fortement de consulter. Nous déclinons toute responsabilité quant au contenu des sites Web qui ne nous sont pas affiliés, à l'utilisation de ces sites Web, aux pratiques de ces sites Web ou à toute perte ou dommage pouvant découler de votre utilisation de ces sites Web. Nous n'avons aucun contrôle sur le contenu de ces sites ou ressources et n'acceptons aucune responsabilité à leur égard. Si vous décidez d'accéder à l'un des sites Web tiers liés au (x) Site (s), vous le faites entièrement à vos risques et périls et sous réserve des termes et conditions d'utilisation de ces sites.",
  "8f7e53e22465130af71c4d34f979a7eb6c3b4b15": "Fusions, acquisitions et réorganisations",
  "8fab409d97cc8defca311818c25075a2476fed04": "Résilier ou suspendre votre accès à tout ou partie du Site (s) pour n'importe quelle raison ou aucune raison, y compris, sans limitation, toute violation de ces Conditions.",
  "909447723db315519ca2118def9b66040c4acb2f": "Surveillance de la température",
  "90ebdffd51235b2bc0332b56fe3baae6c0e070d6": "Modifications des conditions",
  "921fc6bf0763dbdcdd3ae7a362d42dd135aa04f3": "Les données relatives à vos activités sur nos sites peuvent être collectées en vue de fournir des publicités adaptées à vos centres d'intérêt sur d'autres sites Web et services en ligne. Vous pouvez choisir de recueillir vos informations à cette fin. Nous participons à des services de publicité administrés par des tiers. Les services publicitaires peuvent suivre vos activités en ligne au fil du temps en recueillant des informations par des moyens automatisés, notamment en utilisant les technologies automatisées décrites ci-dessus, et ils peuvent utiliser ces informations pour vous montrer des publicités adaptées à vos intérêts personnels et / ou basées sur visites antérieures à notre site (s). Nous et les fournisseurs tiers peuvent utiliser des cookies propriétaires et des cookies tiers seuls ou ensemble, ainsi que d'autres moyens automatisés et les données collectées par ces moyens et d'autres sources (i) pour informer, optimiser et diffuser des annonces ( (ii) de faire rapport sur nos impressions d'annonces, d'autres utilisations des services publicitaires et les interactions avec ces impressions d'annonces et services publicitaires (y compris la façon dont ils sont liés aux visites de nos sites Web). Des sites)).",
  "92eee6be6de0b11c924e3ab27db30257159c0a7c": "Accueil",
  "93838ccb7cb98eab0fc2f70f3937c91138779852": "Ces Conditions et toute politique ou règle de fonctionnement affichée sur les Sites constituent l'intégralité de l'accord et de la compréhension entre vous et la Société en ce qui concerne l'objet et remplacent toutes les communications et propositions antérieures ou contemporaines, orales ou écrites, entre les parties concernant: tel sujet. Une version imprimée des présentes Conditions sera admissible dans le cadre de procédures judiciaires ou administratives fondées sur ou liées à l'utilisation du Site dans la même mesure et sous réserve des mêmes conditions que les autres documents commerciaux et dossiers initialement créés et conservés sous forme imprimée.",
  "95a563258a90182ac7b8a7ac5f243b8c8d2864f8": "Lien vers n'importe quelle partie du Site (s) autre que la page d'accueil.",
  "95d7470394662c7ac6eda3fe7856c309ec5b1336": "Marques de commerce et droits d'auteur.",
  "963b6e0be8726856b9d940891f803b78ad8c75ea": "Avis d'infraction.",
  "96e19294a7f224f778e87a93569290c98982f0ca": "Si vous avez des questions ou des commentaires sur cette politique de confidentialité, ou si vous souhaitez que nous mettions à jour les informations que nous avons sur vous ou sur vos préférences, veuillez nous contacter comme indiqué ci-dessous:",
  "9791a4346a5672804ab9307496db142ec365f704": "Tout le contenu du (des) site (s) (y compris, sans s'y limiter, le texte, le design, les graphiques, logos, icônes, images, clips audio, téléchargements, interfaces, codes et logiciels, ainsi que leur sélection et leur propriété de la Société, de ses filiales ou de leurs concédants de licence ou de leurs fournisseurs de contenu, et est protégé par des droits d'auteur, des marques de commerce et d'autres lois applicables. Vous pouvez accéder, copier, télécharger et imprimer le matériel contenu sur le (s) site (s) pour votre usage personnel et non commercial, à condition que vous ne modifiiez ou ne supprimiez aucun copyright, marque commerciale ou autre avis de propriété apparaissant sur le matériel auquel vous accédez. copier, télécharger ou imprimer. Toute autre utilisation du contenu sur le (s) site (s), y compris mais sans s'y limiter la modification, la distribution, la transmission, la diffusion, la publication, le téléchargement, l'octroi de licences, l'ingénierie inverse, le transfert ou la vente tout matériel, information, logiciel, produit ou service obtenu du (des) Site (s), ou l'utilisation du (des) Site (s) à des fins concurrentielles pour la Société, est expressément interdit.",
  "97f6e560cbb2844ea7157fd2b350b08db50fcca4": "Cependant, nous ne pouvons pas examiner tout le matériel avant qu'il ne soit publié sur le (s) site (s), et nous ne pouvons pas garantir le retrait rapide du contenu répréhensible après sa publication. En conséquence, nous n'assumons aucune responsabilité pour toute action ou inaction concernant les transmissions, communications ou contenus fournis par un utilisateur ou un tiers. Nous n'avons aucune responsabilité envers quiconque pour l'exécution ou la non-exécution des activités décrites dans les présentes.",
  "98744df20f832800ca4c68d5764170fa523a6f20": "La Société n'est pas responsable si les informations mises à disposition sur le (s) Site (s) ne sont pas exactes, complètes ou à jour. Le matériel sur le site est fourni à titre d'information générale seulement et ne doit pas être invoqué ou utilisé comme seule base pour prendre des décisions sans consulter des sources d'information primaires, plus précises, plus complètes ou plus opportunes. Toute confiance dans le matériel sur le (s) Site (s) est à vos risques et périls. Le site (s) peut contenir certaines informations historiques. L'information historique n'est pas nécessairement à jour et n'est fournie qu'à titre de référence. Nous nous réservons le droit de modifier le contenu du site à tout moment, mais nous n'avons aucune obligation de le faire. Vous acceptez qu'il est de votre responsabilité de surveiller les modifications apportées au (x) site (s).",
  "98e53f59f1b02593835929f27af91557bcfe5f1e": "Lorsque vous visitez le Site, vous pouvez fournir (et nous pouvons collecter) des informations telles que votre nom, adresse e-mail, adresse postale, numéro de téléphone portable / domicile, informations de compte de paiement (telles que les informations de carte de crédit), informations démographiques (ci-après \"Informations Personnelles\") lors de l'utilisation du Site, comme lorsque vous vous inscrivez pour un compte, et lorsque vous créez des soumissions de contenu ou lorsque vous interagissez avec d'autres utilisateurs du Site, tels que des fonctionnalités telles que poster des commentaires. Vous trouverez ci-dessous une brève description générale des types d'informations que nous collectons via le (s) Site (s):",
  "994363f08f9fbfa3b3994ff7b35c6904fdff18d8": "Profil",
  "999c3004f74f87a8e6675162fe7ba98b175b5207": "Vérifiez Votre Identité",
  "9bd02ee094af974cc8d6cceb920eb398c7daa9c3": "Vous pouvez créer un lien vers notre page d'accueil, à condition que vous le fassiez d'une manière juste et légale et ne nuise pas à notre réputation ou n'en profitez pas, mais vous ne devez pas établir un lien de manière à suggérer une forme quelconque d'association, approbation ou approbation de notre part sans notre consentement exprès et écrit.",
  "9d97f7ddf13d25deccab3402cdc3243924a3709f": "Alarmes hors limites (dernières 24h)",
  "9e0ba5f591380a94d594a76288f0c41aa97eb9c2": "Dernières 24 heures",
  "a0fa5749df30d8c486afc8ca802605ae80887c46": "Nous pouvons transférer les informations personnelles que nous collectons à votre sujet vers des sites situés aux États-Unis ou dans d'autres pays différents de ceux dans lesquels les informations ont été initialement collectées. Ces pays peuvent ne pas avoir les mêmes lois sur la protection des données que le pays dans lequel vous avez initialement fourni les informations. Lorsque nous transférons vos informations à l'échelle internationale, nous protégeons ces informations comme décrit dans la présente Politique de confidentialité et conformément à la loi applicable.",
  "a2a2de608e81f5fe4bb0c1e8e8081c1872aab781": "VOTRE UTILISATION DES SITES EST À VOS PROPRES RISQUES. LES SITES SONT FOURNIS SUR UNE BASE \"EN L'ÉTAT\", \"AVEC TOUTES DÉFAUTS\" ET \"SELON LA DISPONIBILITÉ\". NOUS NOUS RÉSERVONS LE DROIT DE RESTREINDRE OU DE METTRE FIN À VOTRE ACCÈS AUX SITES OU À TOUTE FONCTION OU PARTIE DE CELUI-CI À TOUT MOMENT. \"LA SOCIÉTÉ DÉCLINE EXPRESSÉMENT TOUTE GARANTIE DE QUELQUE NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE, D'ADAPTATION À UN USAGE PARTICULIER OU CONCERNANT LE RENDEMENT DES PARTIES\" PERFORMANCE OU TRAITEMENT TOUTES LES GARANTIES QUE LES MATÉRIAUX, LE CONTENU, LES PRODUITS, LES SERVICES, LES SOLUTIONS OU AUTRES OFFRES SUR (OU DISPONIBLES SUR LES SITES) SONT NON VIOLENTS;",
  "a2a7ff762cb4b23fe2b1bcfae964ccc709f5756c": "Vous pouvez contacter notre agent des droits d'auteur à notre siège social mondial au + 1-980-221-3235, mais vous ne pouvez pas utiliser ce numéro pour nous informer d'une prétendue violation des droits d'auteur. Pour être efficace, votre notification doit (a) être faite par écrit, (b) être fournie à notre agent de droit d'auteur, et (c) inclure substantiellement ce qui suit:",
  "a32b2eb4f8017b2b65cd04d6c68980c0fc314c9f": "Les litiges seront régis conformément aux conditions.",
  "a43f25a9ac40e8e2441ff0be7a36b8e5d15534df": "Pays",
  "a47d7f5a9db78173240e959a6217408cffb726b2": "Nous pouvons également partager certains renseignements personnels entre nos sociétés affiliées et nos partenaires de marketing conjoints aux fins décrites dans la présente politique de confidentialité. Nous pouvons fournir des renseignements personnels à nos distributeurs autorisés dans le but de vous contacter pour le suivi de vos demandes ou pour vous tenir au courant des nouvelles activités.",
  "a5ac1c151e3058362a816f82f7627a14cddad899": "Informations personnelles sensibles:",
  "a5c05002b0ac2040f1aede5e727e0ffd06eda819": "Douane",
  "a6b0ffd8a72340e4b8cf1e460d19c77f90145107": "Pour contrôler quels serveurs Web placent et accèdent aux cookies et collectent des informations par des moyens automatisés, nous pouvons placer des balises sur nos pages Web appelées «balises Web», qui sont de petits fichiers permettant de comprendre les actions des visiteurs de nos sites. Nous pouvons utiliser des technologies similaires dans les emails que nous envoyons, ce qui peut permettre le placement ou l'accès aux cookies, et nous permettre de savoir si vous avez reçu l'email, si l'email a été ouvert et si vous avez cliqué sur n'importe quel lien.",
  "a6b4ef85e5ff8bd192751c7bbebc54c46118d6d4": "Nom de l'appareil",
  "a717e9bcb4745df4407d858d4e718a78df96ba2c": "Ordre de priorité",
  "a942fe1c2ec560f3ff4019b70eecce44892f93a0": "Pour surveiller les statistiques d'utilisation globale du site, telles que le nombre total de visiteurs et les pages consultées;",
  "aad1da4966934cec841911eb038492d6771c1f5f": "Vous acceptez de coopérer avec nous en empêchant tout encadrement ou lien non autorisé de cesser immédiatement. Nous nous réservons le droit de retirer l'autorisation d'association sans préavis. Nous pouvons désactiver tout ou partie des fonctionnalités des médias sociaux et des liens à tout moment sans préavis, à notre discrétion.",
  "ac3fdba273cba75fff05e66451551c394fb3a081": "Capteur",
  "b17c891f5dd23f9c6b6301ed7a04d2f827a4bd05": "les mots de passe doivent correspondre",
  "b1ff2302e99431184efdc704ffc07f3e87ee76e7": "Liens vers d'autres sites Web de tiers; Activité de tiers",
  "b2648b8a086d68902522ee9fbf3a9c608b078250": "Diversey, Inc. et toutes les filiales et entités affiliées (la «Société») respectent vos préoccupations en matière de confidentialité. Cette Politique de Confidentialité (\"Politique de Confidentialité\") s'applique aux Informations Personnelles (telles que définies ci-dessous) que nous recueillons sur diversey.com et d'autres sites Web de la Société liés à cette Politique de Confidentialité (collectivement, le (s) Site (s)). Cette politique de confidentialité est incorporée, soumise et régie par certaines conditions d'utilisation du site Web («conditions») par et entre la Société et vous («vous», «votre»). Les termes en majuscules utilisés, mais non définis dans la présente Politique de confidentialité, ont le sens qui leur est donné dans les Conditions.",
  "b5abe4a9ad9b018988c1705f60640e473f01007a": "Le dernier mois",
  "b71060f5e07ba300a809fc4ee1f086d44534c6de": "Supprimez ou refusez de publier un contenu utilisateur pour n'importe quelle raison, à notre entière discrétion.",
  "b7603ddd8843a46d545bb72234696fd042dce84f": "Entrepreneurs indépendants; Aucune relation d'agence.",
  "b80dc8a1795af5eb4b7396ee23d43a3a322bbf0f": "VOUS RECONNAISSEZ ET ACCEPTEZ QUE VOUS ASSUMEZ L'ENTIÈRE RESPONSABILITÉ DE VOTRE UTILISATION DES SITES. VOUS ACCEPTEZ QUE TOUTE INFORMATION QUE VOUS ENVOYEZ OU RECEVEZ PENDANT VOTRE UTILISATION DES SITES PEUT NE PAS ÊTRE SÉCURISÉE ET PEUT ÊTRE INTERCEPTÉE PAR DES PARTIES NON AUTORISÉES. VOUS RECONNAISSEZ ET ACCEPTEZ QUE VOTRE UTILISATION DES SITES EST À VOS PROPRES RISQUES ET QU'UNE PARTIE SIGNIFICATIVE DES SITES VOUS SOIT MIS À VOTRE DISPOSITION SANS FRAIS.",
  "b9add7f5001b7933da6f02fff224b55d34fe3a35": "RECONNAISSANT ET RECONNAISSANT CE QUI PRÉCÈDE, VOUS RECONNAISSEZ ET ACCEPTEZ QUE, DANS TOUTE LA MESURE AUTORISÉE PAR LA LOI APPLICABLE, NI LA ​​SOCIÉTÉ NI SES FILIALES, FOURNISSEURS OU FOURNISSEURS DE CONTENU TIERS NE SAURAIENT ÊTRE TENUS RESPONSABLES DES DOMMAGES DIRECTS, INDIRECTS, PUNITIFS, EXEMPLAIRES, INCIDENTS, SPÉCIAUX, DOMMAGES INDIRECTS OU AUTRES DÉCOULANT DES SITES OU DE TOUT AUTRE SITE QUE VOUS ACCÉDEZ PAR LE BIAIS D'UN LIEN PROVENANT DES SITES OU DE TOUTES LES ACTIONS QUE NOUS PRENDONS OU N'APPORTONS PAS À LA SUITE DES COMMUNICATIONS QUE VOUS NOUS ENVOYEZ, OU RETARD OU INCAPACITÉ À UTILISER LES SITES, OU POUR TOUT RENSEIGNEMENT, PRODUITS OU SERVICES PUBLIÉS DANS OU OBTENUS PAR L'INTERMÉDIAIRE DES SITES, ÉLIMINATION OU SUPPRESSION DE TOUT MATÉRIEL SOUMIS OU PUBLIÉ SUR LES SITES, OU DÉCOULANT DE L'UTILISATION DES SITES, QUE CE SOIT BASE SUR CONTRAT, DÉLIT, RESPONSABILITÉ STRICTE OU AUTREMENT, MÊME SI LA SOCIÉTÉ, SES FILIALES, FOURNISSEURS OU AUTRES ONT ÉTÉ AVISÉS DE LA POSSIBILITÉ DE DOMMAGES.",
  "bb694b49d408265c91c62799c2b3a7e3151c824d": "Connectez - Out",
  "bc341d1cf176fc0ad3352659ab7f0c56200567c9": "Le site ne peut pas être utilisé sans accepter les termes et conditions.",
  "bc5c8fc1c4e71b3ee81861339adbe75a81f330bd": "Informations que nous recueillons",
  "be1bdd64a5f5eb149a3affdcd51919aded5536a7": "Protéger et prévenir la fraude, les transactions non autorisées, les réclamations et autres responsabilités, et gérer l'exposition et la qualité des risques;",
  "be3abd4cc920de2093be0fa2802d72d702d728cd": "En utilisant le (s) site (s), vous consentez à l'utilisation de vos informations personnelles comme décrit ici, y compris la divulgation de ces informations personnelles à nos partenaires tiers. Si vous souhaitez limiter ou restreindre la divulgation de vos informations personnelles à des tiers, vous pouvez refuser ces divulgations à des tiers en modifiant vos préférences dans votre profil ou en nous envoyant un avis par courrier électronique ou via ce formulaire de demande d'exclusion. Si vous avez déjà accordé un «opt-in» pour certaines pratiques de collecte et d'utilisation en matière d'informations personnelles, vous pouvez émettre un «opt-out» en modifiant vos préférences dans votre profil ou en nous envoyant un avis par courrier électronique. Nos informations de contact sont ci-dessous.",
  "c2d0ac9f528bbd5f53fd34269fde8b59e029621b": "Appliquer",
  "c32ef07f8803a223a83ed17024b38e8d82292407": "Mot de passe",
  "c40d127c9b3a0efd3eb401c6d8769c3f3f50a611": "Traiter, évaluer et répondre à vos demandes, requêtes et applications",
  "c6777a0cf18ef83a4fd46fe18316c09fa43a2577": "Les marques, logos et marques de service affichés sur les Sites sont des marques déposées et non déposées de la Société, de ses filiales, de leurs concédants de licence ou de leurs fournisseurs de contenu ou d'autres tiers. Toutes ces marques, logos et marques de service sont la propriété de leurs propriétaires respectifs. Rien sur les sites ne doit être interprété comme accordant, implicitement, par préclusion ou autrement, une licence ou un droit d'utilisation d'une marque, d'un logo ou d'une marque de service affichée sur les sites sans l'autorisation écrite préalable du propriétaire. La Société se réserve tous les droits non expressément accordés dans et sur les Sites et son contenu. Chacun des sites et son contenu, y compris, mais sans s'y limiter, le texte, la conception, les graphiques, les interfaces et le code, ainsi que leur sélection et leur disposition, sont protégés en tant que compilation selon les lois des États-Unis et d'autres pays.",
  "c6cc7e054ab64e6acb8a075c619630f9ed2a7189": "Aucune renonciation de la part de la Société à l'une ou l'autre des conditions énoncées dans les présentes Conditions ne sera considérée comme une renonciation supplémentaire ou continue à cette modalité ou condition ou une renonciation à toute autre modalité ou condition, et tout défaut de la Société de faire valoir un droit ou une disposition en vertu des présentes Conditions ne constitue pas une renonciation à ce droit ou à cette disposition. Si une disposition de cet accord est illégale, nulle ou inapplicable, les dispositions restantes de ces conditions resteront en place.",
  "c792965eaa02842d670fba32f128216467258651": "Vous acceptez d'indemniser, défendre et tenir inoffensif la Société et ses filiales et leurs dirigeants, administrateurs, employés, entrepreneurs, agents, concédants, fournisseurs de services, sous-traitants et fournisseurs de toute perte, responsabilité, dépenses, dommages et coûts, y compris des honoraires raisonnables d'avocats et des frais de justice découlant ou résultant de votre utilisation des Sites et de toute violation de ces Conditions. Si vous causez une perturbation technique des Sites ou des systèmes transmettant les Sites à vous ou à d'autres, vous acceptez d'être responsable de toutes pertes, responsabilités, dépenses, dommages et coûts, y compris les honoraires d'avocat raisonnables et les frais de justice, résultant de cette perturbation. La Société se réserve le droit, à ses propres frais, d'assumer la défense et le contrôle exclusifs de toute question pouvant faire l'objet d'une indemnisation de votre part et, dans ce cas, vous acceptez de coopérer avec la Société pour la défense de cette question.",
  "c81cb67e2d07f91a38045a2387cd1cc2c367c16b": "AVIS DE NON-RESPONSABILITÉ",
  "c86f89ac407d360af56036c3e27b97c2dceb0ef9": "Collecte de données tierces",
  "c90a45545297c70457dee18e0a95a236330827e6": "Site",
  "c9abee5eee6a87c0b1e8582da497588f5460fa40": "Votre téléchargement est prêt !!",
  "c9e7890d31793c71a6183e1a084269ed330f7f20": "Traiter les données pour nous permettre de fournir les produits et services que vous et / ou votre entreprise avez achetés ou autorisés par la Société;",
  "ca20ef473ed81650b04041261cff4143de1b0de8": "Vous acceptez de respecter toutes les restrictions supplémentaires affichées sur le (s) site (s), car elles peuvent être mises à jour de temps en temps. La Société se réserve le droit de refuser ou d'annuler l'inscription de toute personne pour le (s) Site (s), de retirer toute personne du Site ou d'interdire à toute personne d'utiliser le Site pour quelque raison que ce soit. La Société ou ses filiales ou leurs concédants de licence ou fournisseurs de contenu conservent la propriété complète du contenu fourni sur le (s) Site (s), y compris tous les droits de propriété intellectuelle associés, et vous fournissent ce document sous une licence révocable à tout moment à la seule discrétion de la Société. La Société ne garantit ni ne déclare que votre utilisation du matériel sur le (s) Site (s) ne portera pas atteinte aux droits de tiers non affiliés à la Société.",
  "cbff09defd50d317ae666aa82a385eddde60779c": "Matériaux de tiers.",
  "cd980cb46139113b856804ca52bfe1c83253a1db": "Lorsque vous visitez notre (nos) site (s), nous pouvons, avec des tiers, collecter certaines informations par des moyens automatisés, en utilisant des technologies telles que les cookies, les journaux de serveurs Web et les balises Web. Les cookies sont de petits fichiers que les sites Web et les serveurs de messagerie placent et permettent d'accéder à votre ordinateur ou à un autre appareil connecté à Internet pour identifier votre navigateur ou votre appareil ou pour stocker des informations ou des paramètres sur votre appareil. Votre navigateur peut vous indiquer comment être averti lorsque vous recevez certains types de cookies et comment restreindre, désactiver ou supprimer certains cookies. Veuillez noter, cependant, que sans certains cookies, vous ne pourrez peut-être pas utiliser toutes les fonctionnalités de nos sites.\nPar exemple, nous pouvons utiliser certains cookies essentiels qui sont définis lorsque vous saisissez certains de nos sites pour faciliter la navigation pendant votre visite ou lorsque vous remplissez certains formulaires. Bloquer ces cookies ou les supprimer avant leur date d'expiration normale peut entraîner des problèmes.",
  "cdf8d46a76880716cca753325ed3477d0cdb95a8": "Général.",
  "ce8e34cc7f2c5eb6ecbf3ec1a1aa7eccd3a0298f": "Tendance de température",
  "cff6c9fc7590f90265d987d09044b45e5b078c14": "Hors de portée",
  "d076adbb3fab5be167493b385b0bab2e710998ed": "Bonjour",
  "d277c80be2c8f0336afdcd2ff943182c77d45ea9": "Nous ne collecterons pas plus d'informations personnelles que ce qui est raisonnablement nécessaire ou pertinent pour vous permettre de profiter pleinement de l'utilisation de nos sites et des fonctionnalités associées, et pour la fourniture des produits, d'autres services ou de l'assistance.",
  "d2adad1aeb0b30dfce5200cbf76b2fdc0378495b": "Nonobstant ce qui précède, la Société ne peut, cependant, garantir, garantir ou garantir que les informations collectées par la Société ne seront pas consultées, divulguées, altérées ou détruites par un dysfonctionnement du système ou un contournement de nos garanties.",
  "d2c2a8205ceeab0c0bfa304ced0f2fd566ca9c31": "Appareils hors ligne",
  "d44e28de7932ff77ddd462cb4bb0137f3a1df325": "Opt-In (pour les informations personnelles sensibles)",
  "d5122fa8713c348fd2992b89e004ae5d6a441043": "Transferts requis par la loi",
  "d54bf730e17484dee0f674f1da0c73164eb3ace3": "TOUTE CAUSE D'ACTION OU TOUTE RÉCLAMATION QUE VOUS AVEZ DÉCOULANT DES PRÉSENTES CONDITIONS OU DU (DES) SITE (S) DOIT ÊTRE ENGAGÉE (S) DEPUIS UN (1) AN APRÈS QUE LA CAUSE D'ACTION COMPREND, AUTREMENT, UNE TELLE CAUSE D'ACTION OU DE RÉCLAMATION EST DÉTERMINÉE DE MANIÈRE PERMANENTE .",
  "d739f6b383eec555ff916fd8ef9ce036aee472bc": "Indemnité.",
  "d785d3a0cad3e1e8e5f2edd829f9afb572fcffa4": "Ce site (s) peut fournir certaines fonctionnalités de médias sociaux qui vous permettent de:",
  "d78d6fc5e90c093605d4e4f166bf074cdef1acc8": "Répéter le mot de passe",
  "d7b35c384aecd25a516200d6921836374613dfe7": "Annuler",
  "d8576f1aa6572c51a73556a99916fef50261a72a": "La sécurité de vos Informations personnelles est importante pour nous, mais malgré nos efforts, nous ne pouvons pas promettre que notre programme de sécurité éliminera toujours tous les risques de sécurité possibles, et notre responsabilité est limitée comme indiqué dans les Conditions.",
  "d93b9c5f33600e146346ef2123106762babd2800": "Détails du lieu",
  "dade9a4200de3c2dda309da7e945afa1743ff23a": "Pour accéder au (x) site (s) ou à certaines des ressources offertes, il se peut qu'on vous demande de fournir certains détails d'inscription ou d'autres informations. Une condition de votre utilisation du (des) Site (s) est que toutes les informations que vous fournissez sur le (s) Site (s) sont correctes, à jour et complètes. Vous acceptez que toutes les informations que vous fournissez pour vous inscrire sur le Site (s) ou autrement, y compris mais non limité à l'utilisation de toute fonctionnalité interactive sur le Site (s), est régie par notre Politique de confidentialité, et vous consentez à toutes les actions nous prenons à l'égard de vos informations conformément à notre politique de confidentialité.",
  "dc4b82146b251cdde46bf824cca89e46d14788e8": "Aucune donnée disponible !",
  "dc60677d5a906e69f38a5cf9da7f2eb03931bea0": "Liens",
  "dc75033a5238fdc4f462212c847a45ba8018a3fd": "Télécharger",
  "dcd47f4d6b26b045a1b041b2fc73123bc0cfc118": "S'identifier",
  "df02e0e2836e3d9e54f92fadc92dbbe188e2bff5": "L'identification du matériel qui prétend être en infraction ou qui fait l'objet d'une activité contrefaisante et qui doit être retiré ou dont l'accès doit être désactivé, et des informations raisonnablement suffisantes pour nous permettre de localiser le matériel;",
  "dff8d13a770e6a5d4fa1923462c6a7b974409592": "Client",
  "e069d481f01fe5c386cb40c16ee862f3dcc2205c": "L'entreprise peut recueillir des renseignements personnels relatifs à des demandes d'emploi auprès de la Société par le biais de notre page Carrières, comme votre CV, et d'autres informations pertinentes à des emplois spécifiques annoncés sur notre site (s). Ces informations personnelles seront sujettes aux termes des présentes. Vous devrez vous inscrire pour la soumission de ces informations personnelles soumises via notre page Carrières.",
  "e1772ecad7b5db0ae29078df51a68dd3e745a467": "Contrats de licence utilisateur final pour les produits.",
  "e2b520a37093e5499b18570b48b8e028335821d0": "Nous pouvons également recueillir des informations qui révèlent la race, l'origine ethnique, l'orientation sexuelle, les opinions politiques, les croyances religieuses ou philosophiques, ou qui concernent la santé ou les habitudes de travail d'un individu. De telles informations sont parfois appelées «informations personnelles sensibles». Vous avez le choix d'opter pour l'utilisation de ces informations comme indiqué ci-dessous.",
  "e2d369aabe97dd12580f6f7ccd98cb61b0e2d8a4": "Surveillance de la température",
  "e4004e4d2e2b5cd0cac5ce04170fd0d44565e64a": "Respecter et appliquer les exigences légales applicables, les normes de l'industrie et nos politiques et conditions, telles que nos conditions;",
  "e47caab89609bfcfc8b17fc86284ca11ccab06d5": "La Société utilise des efforts commercialement raisonnables pour protéger et protéger la sécurité de toutes les données, y compris les Informations personnelles collectées par la Société à travers le (s) Site (s). La compagnie maintient certaines mesures de protection administratives, techniques et physiques afin de protéger la sécurité des renseignements personnels que nous recueillons sur le (s) site (s). Les informations personnelles et autres données sont stockées dans des environnements hébergés et sécurisés qui utilisent les normes industrielles reconnues pour la sécurité des données. La Société fait des efforts commercialement raisonnables pour s'associer avec des fournisseurs de services tiers qui répondent aux normes reconnues de l'industrie pour soutenir la collecte, le stockage, l'hébergement, le traitement et la conservation des données, y compris les renseignements personnels.",
  "e49f8486241d662271e8d9f5e4db542187d71f5a": "Accord complet et recevabilité.",
  "e60c11e1b1dfbbeda577364b8de39ded2d796c5e": "Plus d'information",
  "e70e209561583f360b1e9cefd2cbb1fe434b6229": "Nouveau mot de passe",
  "e8da2c9f5423e6dbeb7d28ab487fe7ac19cd5914": "Il est également important que vous respectiez les contrôles d'accès (par exemple, gestion des noms d'utilisateur et des mots de passe) et autres dispositions applicables des Conditions pour vous protéger contre tout accès non autorisé à votre compte et aux appareils que vous utilisez pour accéder au Site.",
  "e95ae009d0bdb45fcc656e8b65248cf7396080d5": "Aperçu",
  "ebdea85d9ab5d1bce2bf9da312a116f5950e2706": "Une déclaration selon laquelle la partie plaignante croit de bonne foi que l'utilisation du matériel de la manière reprochée n'est pas autorisée par le titulaire du droit d'auteur, son agent ou la loi; et",
  "ecea4e9554ac95262b9d07176ae56ae862eba29b": "Si vous avez des plaintes concernant l'utilisation de renseignements personnels par nous, vous nous contactez ci-dessous.",
  "ed31c09fd77c36238c13d83635f3fe5294c733d2": "Emplacement",
  "ed53a0e9078a3b3139374a3f47f59933ecfcf85f": "Opt-Out (pour les transferts de tiers)",
  "ed59d0605c7f4b7e4a00a04637c15fbcb8dcddaf": "Nous ne serons pas responsables si, pour une raison quelconque, une partie ou la totalité du (des) Site (s) est indisponible à tout moment ou pour toute période. De temps en temps, nous pouvons restreindre l'accès à certaines parties du site ou à l'ensemble du ou des sites aux utilisateurs, y compris les utilisateurs enregistrés. Nous nous réservons le droit de désactiver tout nom d'utilisateur, mot de passe ou autre identifiant, choisi par vous ou fourni par nous, à tout moment (à notre seule discrétion pour n'importe quelle raison, y compris) si, à notre avis, vous avez violé disposition de ces conditions.",
  "ee6adab3e936a1ee0bec5a5f2188bec3cd15280f": "Des informations raisonnablement suffisantes pour nous permettre de contacter la partie plaignante, telles qu'une adresse, un numéro de téléphone et, si possible, une adresse de courrier électronique à laquelle la partie plaignante peut être contactée;",
  "efb695c65dd03e82d3dd4486780b05dc3ba2828a": "Si vous soumettez du matériel, et sauf indication contraire, vous accordez à la Société et ses filiales un droit illimité, non exclusif, libre de droits, perpétuel, irrévocable et entièrement sous-licenciable d'utiliser, reproduire, modifier, adapter, publier, traduire, créer des travaux dérivés de, distribuer et afficher ce matériel dans le monde entier dans tous les médias. Vous reconnaissez également que la Société est libre d'utiliser les idées, les concepts, le savoir-faire que vous ou les personnes agissant en votre nom fournissent à la Société. Vous accordez à la Société et ses filiales le droit d'utiliser le nom que vous soumettez en relation avec ce matériel, si elles le souhaitent. Vous déclarez et garantissez que vous possédez ou que vous contrôlez tous les droits sur le contenu que vous publiez; que le contenu est exact; que l'utilisation du contenu que vous fournissez n'enfreint aucune disposition des présentes et ne causera aucun préjudice à une personne ou à une entité; et que vous indemniserez la Société pour toutes les réclamations résultant du contenu que vous fournissez.",
  "f01e153bb7d8e0c52b1b37c02ee332e562cbe8c8": "Aperçu client",
  "f03f109b0dbbf1087150ed2713db68f0c4fd4af0": "VOTRE RECOURS UNIQUE ET EXCLUSIF POUR L'UNE DES RÉCLAMATIONS CI-DESSUS OU TOUT DIFFÉREND AVEC LA SOCIÉTÉ EST DE CESSER VOTRE UTILISATION DES SITES. VOUS ET VOTRE ENTREPRISE CONVENEZ QUE TOUTE CAUSE D'ACTION DÉCOULANT DES SITES OU LIÉE À CES SITES DOIT COMMENCER DANS UN DÉLAI D'UN (1) AN APRÈS QUE LA CAUSE D'ACTION OU QUE LA CAUSE D'ACTION SOIT DÉFINIE DE MANIÈRE PERMANENTE. PARCE QUE CERTAINES JURIDICTIONS N'AUTORISENT PAS LES LIMITATIONS DE DURÉE D'UNE GARANTIE IMPLICITE, OU L'EXCLUSION OU LA LIMITATION DE RESPONSABILITÉ POUR LES DOMMAGES CONSÉCUTIFS OU INDIRECTS",
  "f171ee56c1273d676c715ff41d3180339873d3ef": "Agréger et supprimer les aspects personnellement identifiables de ces données afin d'exécuter des services d'analyse de données;",
  "f26465956334403a6adcf222c406e108217b3a30": "Nous travaillons sur la génération du rapport, cela prend habituellement environ 60-90 secondes. Nous vous informerons dès que le rapport sera prêt à être téléchargé.",
  "f3a030195d50ca03ccfa66943f4f004fc39b5c41": "Mises à jour de notre politique de confidentialité",
  "f4973baf76758f6840d5a23f07c80d0c7eaa87d5": "Température",
  "f5fe671822946062b8f3db88f9e6cce4bb36971f": "Type de modèle",
  "f63424457942b8a15e379db70c45546149370a7f": "Doit être d'au moins 8 caractères",
  "f6526a0ed5e1b3a59e40175d095bfa246d2d6925": "Des tiers peuvent recueillir des renseignements personnels sur vos activités en ligne au fil du temps et sur différents sites lorsque vous utilisez nos sites. Par exemple, les fournisseurs tiers de certains contenus et outils intégrés sur nos sites (comme un flux Twitter ou Facebook intégré, ou un système de commentaires de blog intégré de DISQUS, ou tout réseau social que vous pouvez utiliser pour vous connecter à notre site (s) ou de soumettre des informations à notre site (s)) peuvent recueillir des informations personnelles directement de vous dans le cadre de votre interaction avec un tel contenu et des outils.",
  "f71db059b074ce29a92203f4de7595c693496cb5": "Prendre les mesures juridiques appropriées, y compris, sans s'y limiter, le renvoi à l'application de la loi, ou répondre dans des procédures judiciaires, pour toute utilisation illégale ou non autorisée du Site (s).",
  "f7b4a0a6192a51729e7468a7e8bd3ec1282f02e5": "Pour plus de clarté, si vous utilisez le (s) site (s) ou ouvrez un compte sur le site pour le compte d'une autre société, entité ou autre organisation, «vous» ou «votre» comprend les entreprises, entités ou autres organisations que vous représentez. ou avec qui vous êtes employé ou contracté. Dans un tel cas, vous déclarez et garantissez que vous êtes un représentant autorisé d'une telle entité avec le pouvoir de lier cette entité aux présentes Conditions.",
  "f85dc01e7aab1a5c282d14b74650255ae4042fe0": "E-mail",
  "f8de7306e1a0a015b692df5e17e6e1a2716837b9": "Les cookies sont de petits fichiers texte stockés sur votre ordinateur. Ils nous permettent de vous offrir la meilleure expérience de navigation possible et nous permettent de comprendre comment vous utilisez notre site. Certains cookies ont déjà été définis. Vous pouvez supprimer et bloquer les cookies, mais certaines parties de notre site ne fonctionneront pas sans elles. En utilisant notre site Web, vous acceptez notre utilisation des cookies.",
  "fbe5a1a566ae075d65e33c2bcaaaff4c8f294001": "Équipement installé",
  "fc79085dcdb09870bb81d71588568b4c22ce4d2b": "Température actuelle",
  "fcb2946787a72c35901322afc58eb35c5822894d": "Traitez votre demande d'emploi et communiquez avec vous au sujet d'un éventuel emploi en vous fondant sur les renseignements que vous soumettez par l'intermédiaire du (des) site (s);",
  "fd169acab3e33e7b7c56fe9d70353fd575f70be6": "Lorsque vous créez un compte auprès de la Société pour accéder et utiliser le (s) site (s), vous fournissez (ou recevez, selon le cas) un nom d'utilisateur et un mot de passe. Vous êtes seul responsable du maintien de la confidentialité de vos comptes et mots de passe, ainsi que de la restriction de l'accès à ceux-ci, et vous acceptez d'assumer la responsabilité de toutes les activités qui se produisent sous vos comptes ou mots de passe. Les informations que vous fournissez à la Société doivent être vraies, exactes, à jour et complètes. Vous acceptez de garder cette information précise et à jour en tout temps. Vous reconnaissez également que votre compte vous est personnel et acceptez de ne pas permettre à toute autre personne d'accéder au (x) Site (s) ou à certaines de ses parties en utilisant votre nom d'utilisateur, mot de passe ou autres informations de sécurité. Vous acceptez de nous informer immédiatement de tout accès non autorisé à votre nom d'utilisateur ou mot de passe ou de toute utilisation de ce dernier, ou de toute autre violation de la sécurité. Vous acceptez également de vous assurer que vous quittez votre compte à la fin de chaque session. Vous devez faire particulièrement attention lorsque vous accédez à votre compte à partir d'un ordinateur public ou partagé afin que les autres utilisateurs ne puissent pas afficher ou enregistrer votre mot de passe ou d'autres informations personnelles.",
  "fe33accb46015e6f066cbeb233f8aca6035e6d0a": "Vous ne pouvez pas télécharger, distribuer ou publier sur le (s) Site (s) tout contenu qui (1) est faux, obscène, frauduleux, diffamatoire, diffamatoire, abusif, indécent, offensant, harcelant, menaçant, violent ou haineux; (2) favorise ou contient du matériel sexuellement explicite ou pornographique, ou une discrimination fondée sur la race, le sexe, la religion, la nationalité, le handicap, l'orientation sexuelle ou l'âge; (3) est confidentiel, exclusif, envahissant les droits de confidentialité ou de publicité, ou portant atteinte à des brevets, marques de commerce, droits d'auteur, secrets commerciaux ou autres droits de propriété intellectuelle, abusifs, illégaux ou autrement répréhensibles; (4) peut constituer ou encourager une infraction criminelle, violer les droits de toute partie ou autrement engager la responsabilité ou violer une loi; (5) impliquent des activités commerciales ou des ventes, telles que des concours, des tirages au sort et d'autres promotions des ventes, le troc ou la publicité; ou (6) peut contenir des virus logiciels, des campagnes politiques, des chaînes de lettres, des publipostages ou toute forme de \"spam\". En outre, vous ne pouvez pas utiliser une fausse adresse e-mail ou d'autres informations d'identification, usurper l'identité d'une personne ou d'une entité ou induire en erreur quant à l'origine de tout contenu.",
  "fe46ccaae902ce974e2441abe752399288298619": "La langue",
  "ff2a785105bb48a3611862b7801de228db153208": "Température",
  "ff3f7d1f6057b61d992c7072cef700d8ffea7054": "La Société ne transférera ces informations qu'à des tiers qui s'engagent contractuellement à protéger ces données d'une manière non moins restrictive que les propres normes de la Société pour la protection de ses propres Informations personnelles.",
  "ffa9badf762aaed686909b7105487d57bc3e41c7": "Si vous utilisez un réseau social externe (par exemple, votre compte Facebook, Google+ ou Linkedin) pour vous connecter au (x) site (s) ou pour interagir avec la société d'une autre manière, nous pouvons recueillir votre nom et d'autres informations réseau et compte. Par exemple, sur nos pages Carrières, vous pouvez choisir d'utiliser votre compte de réseau social pour vous connecter ou nous fournir (via notre fournisseur de services iCIMS) un CV dynamique qui sera automatiquement mis à jour au fur et à mesure de la mise à jour de votre compte de réseau social. (Vous pouvez arrêter tout partage continu de données en utilisant les paramètres de compte de votre réseau social)."
}