{
  "0135d07b3e71f7182b04619a6e74def55bc81d1e": "Geef je toegang tot je gebruikersprofiel en Sitegeschiedenis;",
  "01c3a4042d8fa1442f71d800a06c0c19af0eba71": "Verkeerde gebruikersnaam of wachtwoord.",
  "02e9e69ddcbf93de9fd38bc4d0f312142658610d": "Neem contact met ons op",
  "0494308dca35ba95cdc4974a1320197b9d1b10f1": "Het bedrijf kan, naar eigen goeddunken, dit privacybeleid periodiek bijwerken zonder voorafgaande kennisgeving aan u om wijzigingen in onze persoonlijke gegevenspraktijken of met betrekking tot toepasselijke wetgeving weer te geven. We plaatsen de bijgewerkte versie op onze site (s) en geven bovenaan aan wanneer deze voor het laatst is bijgewerkt.",
  "04c6ab5ce4d02b0f1fcb29e0f7baa318b6e5ca6d": "De suite met smart devices, applicaties en digitale trackingoplossingen van het bedrijf (bijv. IntelliDish, IntelliCare, IntelliTrail, IntelliTrak, IntelliConsult) verzamelt ook verschillende vormen van niet-persoonlijke informatie, zoals apparaatgebruiksgegevens, locatiegegevens en bedrijfsinformatie. Voor zover elk mobiel apparaat van u een van onze applicaties gebruikt, kunnen we locatiegegevens verzamelen die betrekking hebben op dergelijke apparaten. Dergelijke locatiegegevens kunnen mogelijk worden gekoppeld aan andere gegevens om persoonlijke informatie af te leiden.",
  "051272d4b80b1e0a56d0c62aefa14873210acaeb": "Copyright Diversey",
  "053bc268b1f7c96df4bf8a5530f5fad09f2567f7": "BEPERKING VAN AANSPRAKELIJKHEID.",
  "0757ac25c6f254b8130ef4b1a7012081570c5783": "Het Bedrijf biedt toegang en / of de mogelijkheid om verschillende producten, oplossingen en diensten te kopen via de Site (s) (gezamenlijk de \"Producten\"). Het gebruik van elk dergelijk Product zal verder onderworpen zijn aan de toepasselijke Licentieovereenkomst voor eindgebruikers (\"EULA\"). Door deze Producten te gebruiken en te gebruiken, gaat u ermee akkoord om de toepasselijke EULA voor elk dergelijk Product na te leven.",
  "08c74dc9762957593b91f6eb5d65efdfc975bf48": "Gebruikersnaam",
  "08f993dc23f471d98689cb664a68c976e6429302": "algemene voorwaarden",
  "0a336556e73102d0cc5e82d7065382bebc6348e3": "DEZE BOVENSTAANDE BEPERKING IS VAN TOEPASSING, ZONDER BEPERKING, OP ENIGE SCHADE OF LETSEL ALS GEVOLG VAN HET NIET-LATEN VAN PRESTATIES, FOUT, WEGLATING, ONDERBREKING, VERWIJDERING, GEBREKEN, VERTRAGING IN WERKING OF TRANSMISSIE, COMPUTERVIRUSSEN, BESTANDSRECHT, COMMUNICATIELIJNSTORING, NETWERK OF SYSTEEM UITSTOOT, UW WINSTVERLIES, OF DIEFSTAL, VERNIETIGING, ONGEAUTORISEERDE TOEGANG TOT, WIJZIGING VAN, VERLIES OF GEBRUIK VAN RECORDS OF GEGEVENS, EN ELK ANDER MATERIELE OF IMMATERIELE VERLIES. U BEWIJST UITDRUKKELIJK EN GAAT ERMEE AKKOORD DAT NOCH BEDRIJF, NOCH HAAR DOCHTERMAATSCHAPPIJEN OF LEVERANCIERS AANSPRAKELIJK ZIJN VOOR ENIG VERSLAG, AANSPRAKELIJK OF ILLEGAAL GEDRAG VAN EEN GEBRUIKER VAN DE SITES.",
  "0a583fa6ce8230d3dbcfca265d8316580a4578fd": "Neem anders enige actie met betrekking tot de materialen op de Site (s) die niet overeenstemmen met enige andere bepaling van deze Voorwaarden.",
  "0b6046dc0c56ed6343f5d1a3b91a8c3bfa018756": "Onze site (s) kunnen links naar andere websites bevatten voor uw gemak en informatie. Die websites kunnen worden beheerd door bedrijven die niet zijn gelieerd aan. Gekoppelde websites kunnen hun eigen privacybeleid hebben. We raden u ten zeerste aan deze te herzien als u gelinkte websites bezoekt. Wij zijn niet verantwoordelijk voor de inhoud van websites die niet aan ons zijn gelieerd, enig gebruik van die websites of de privacypraktijken van die websites.",
  "0c8188506d313526dcc6486017b9ccacddba306f": "Het Bedrijf is niet verplicht om enig materiaal dat beschikbaar is op de Sites te plaatsen, door te sturen, te verzenden, te verspreiden of anderszins aan te bieden, inclusief materiaal dat u ons verstrekt, en daarom hebben wij het absolute recht om materiaal van de site naar eigen goeddunken te verwijderen. tijd.",
  "0dd390d056411e1709ec97ec51c46d78600e3f7b": "Huidig ​​wachtwoord",
  "0e0b0d36e4819ae0aad32830527cf329fbc37c65": "We werken aan het genereren van het rapport, dit duurt meestal ongeveer 60-90 seconden. We informeren u zodra het rapport klaar is om te downloaden.",
  "0f0da0cffbb221258b72e91ea23628b784736deb": "Apparaatgegevens",
  "10e610102b734b7cc378f5bd674fea299a453c5d": "Over het algemeen worden deze bekendmakingen gedaan onder voorwaarden die vergelijkbaar zijn met dit privacybeleid en de ontvangers zijn beperkt tot het gebruik van de informatie waarvoor ze zijn verstrekt.",
  "11f5097818d963f4829f69e110d0f7f180b7bcdc": "CSRF-validatie mislukt.",
  "121cc5391cd2a5115bc2b3160379ee5b36cd7716": "instellingen",
  "12ad9ee2bed71412afe477116c1e8b9ad1f5ea32": "Het bedrijf kan overdrachten van persoonlijke gegevens die u hebt verzameld, overdragen aan externe dienstverleners die door het bedrijf worden gebruikt om de levering van de producten en andere inhoud en diensten te ondersteunen. Het bedrijf mag automatisch verzamelde en andere verzamelde, niet-persoonlijk identificeerbare informatie bekendmaken aan geïnteresseerde derden om deze partijen te helpen bij het begrijpen van het gebruik, de weergave en demografische patronen voor bepaalde programma's, inhoud, services, advertenties, promoties en / of beschikbare functionaliteit via het bedrijf.",
  "12bfea84435c34253196faa8e8971a742de72e1c": "Geschillenbeslechting",
  "17728f71c6296b0c3a45fa7d3ecda8ed85ed9c2a": "Contact opnemen met ons",
  "17c99a0eaa47907503fd12675438d832b3821f8a": "Alarmen buiten bereik - 24 uur",
  "17fc3efe5f9fa4e0289c900cb6202265215a1a27": "Toezicht houden",
  "18f22c03376149fc93fa9b09f7191ca17383b4df": "Alle andere feedback, opmerkingen, verzoeken om technische ondersteuning en andere communicatie met betrekking tot de site (s) moeten worden gericht aan:",
  "19030d7217f1471479a344eb23a0f86ca41677fa": "Maak, beheer en communiceer met u over uw accounts",
  "1b258b258b4cc475ceb2871305b61756b0134f4a": "voortbrengen",
  "1b93a1217f2b2a5683aa57594d0006bad52fdf98": "We kunnen op elk moment naar eigen goeddunken een update of herziening van deze Voorwaarden voorstellen door de bijgewerkte versie op een hyperlink van de startpagina van de Site (s) te plaatsen. De update wordt onmiddellijk van kracht na publicatie van dergelijke herziene voorwaarden (d.w.z. aanvaarding van herziene voorwaarden via een doorklikbevestiging, acceptatieknop of een ander mechanisme). Wijzigingen in de bepalingen voor geschillenbeslechting die hierin worden uiteengezet, zijn echter niet van toepassing op geschillen waarvoor de partijen daadwerkelijk kennisgeving hebben gedaan op of vóór de datum waarop de wijziging op de site (s) wordt geplaatst. Bovendien behouden wij ons het recht voor om naar onze eigen goeddunken zonder voorafgaande kennisgeving diensten of materiaal dat wij op de Site (s) aanbieden in te trekken of te wijzigen. Uw voortdurende gebruik van de site (s) na het plaatsen van herziene voorwaarden betekent dat u de wijzigingen accepteert en hiermee instemt. Er wordt van u verwacht dat u deze pagina regelmatig controleert, zodat u op de hoogte bent van eventuele wijzigingen, omdat deze bindend voor u zijn.",
  "1c4b52ba5455877716408f30f2182437b2c3a198": "Jurisdictie en toepasselijk recht.",
  "1d9721dba54c13bcfddbe86c58d709013e1656da": "Bezoek deze pagina regelmatig opnieuw om op de hoogte te blijven van eventuele wijzigingen in dit privacybeleid. In het geval dat de wijzigingen wezenlijk uw rechten of verplichtingen hieronder wijzigen, zullen wij commercieel redelijke inspanningen leveren om u op de hoogte te stellen van de verandering. Wij kunnen bijvoorbeeld een bericht naar uw e-mailadres sturen, als we er één in ons bestand hebben, of een pop-up of soortgelijke meldingen genereren wanneer u de site (s) voor het eerst opent nadat dergelijke belangrijke wijzigingen zijn doorgevoerd. Ons gewijzigde Privacybeleid wordt automatisch van kracht op de datum dat een update wordt gepubliceerd, behalve dat (a) wij, zonder uw toestemming, uw eerder verzamelde persoonlijke informatie niet zullen gebruiken op een manier die niet strookt met het privacybeleid dat van kracht was toen we die informatie ontvingen. informatie, en (b) als u het niet eens bent met enige wijzigingen in het privacybeleid, kunt u uw account beëindigen door het gebruik van de site (s) te staken. Uw voortdurende gebruik van de site (s) nadat het herziene of bijgewerkte privacybeleid van kracht is geworden, geeft aan dat u de dan geldende versie van het privacybeleid hebt gelezen, begrepen en ermee akkoord gaat.",
  "1f2721581eaa7485504ca506722e6854e36250f6": "We bewaren persoonlijke informatie alleen zolang het nodig of relevant is om bovengenoemde doelen te bereiken of te voldoen aan toepasselijke wetgeving, geschillen op te lossen, problemen op te lossen of te helpen bij onderzoeken. Nadat het niet langer noodzakelijk voor ons is om persoonlijke informatie te bewaren, verwijderen wij deze in overeenstemming met ons beleid voor het bewaren en verwijderen van gegevens.",
  "1fd828ba53c8b912742b909d936ffb4629c52cd6": "Jouw keuzes",
  "20a5794b5d311fd3b13efdf07722d1376311be50": "Voer enige actie uit met betrekking tot alle gebruikerscontent die wij nodig of passend achten naar eigen goeddunken, inclusief als we van mening zijn dat dergelijke gebruikerscontent in strijd is met de Voorwaarden, inclusief de Contentstandaarden, inbreuk maakt op enig intellectueel eigendomsrecht of ander recht van een persoon of entiteit , bedreigt de persoonlijke veiligheid van gebruikers van de Site (s) of het publiek of kan aansprakelijkheid voor het Bedrijf veroorzaken.",
  "20da2718b078b92db625c8a6659ae183cb0b1869": "Verplicht",
  "214ea6f63b1a45d239e4293f5451cffa21a6bd3e": "Hoe wij persoonlijke informatie beschermen",
  "219f3c866228e6fa4815b93d6c256fb6317081a0": "Als uw gegevens uit de EU worden verzameld, hebt u het recht om u aan te melden voor het gebruik en de overdracht van dergelijke informatie, zoals hieronder uiteengezet. U hebt ook het recht om dit gebruik op elk gewenst moment tijdens de Looptijd na een eerste \"opt-in\" te weigeren door uw voorkeuren te wijzigen of door ons te schrijven. Onze contactgegevens zijn hieronder.",
  "225e338300f1478883337929527676219ec596c3": "handelaar",
  "23635b0b0fe2df43aec0dc2ba8c7e4f2c7d16f1b": "Automatisch verzamelde informatie",
  "247f87d9663f06994691f11d6c9836899381b8e2": "Neem zo nodig contact met u op om de Voorwaarden af ​​te dwingen;",
  "24814dcbd0d638546c248e648acc0cad5326c7fd": "WEBSITE GEBRUIKSVOORWAARDEN",
  "24968c3b9f7cb940df7e5bf46f61a11710481829": "rapporten",
  "24b00d94ecff70e41ba76e56b53cd5cf9a441e75": "Laatste 6 maanden",
  "25bd9e1222e09b7c9f1fbdfa8c9662d204dfb059": "Huidige alarm (en)",
  "264ab303e6b7cde77bf4bcf5f2f93b8a6d9b5669": "Identificatie van het auteursrechtelijk beschermde werk waarvan wordt beweerd dat het is geschonden, of, als meerdere auteursrechtelijk beschermde werken op een enkele online site onder één enkele kennisgeving vallen, een representatieve lijst van dergelijke werken op die site;",
  "27460459e41b645f8d5b56fa4ee6d9be187a530f": "U mag deze functies alleen gebruiken zoals ze door ons worden geleverd en uitsluitend met betrekking tot de inhoud waarmee ze worden weergegeven en anderszins in overeenstemming met eventuele aanvullende voorwaarden die wij met betrekking tot dergelijke functies bieden. Afhankelijk van het voorgaande, mag u niet:",
  "282c1d786b94efc8ddf14508d54d775c930d5633": "Een verklaring dat de informatie in de kennisgeving accuraat is, en op straffe van meineed, dat de klagende partij gemachtigd is om op te treden namens de eigenaar van een exclusief recht waarvan beweerd wordt dat deze is geschonden.",
  "2ad44814acd401884cd10e7b15a6ee682e990f5f": "Behoudens uw voortdurende naleving van deze Voorwaarden, verleent het Bedrijf u hierbij toestemming om de Site (s) en de bijbehorende functies uitsluitend te gebruiken voor uw interne zakelijke doeleinden voor toegang tot en gebruik van de inhoud, Producten en andere functies die hierin beschikbaar zijn.",
  "2b840e892b609018171b712c2ddd6fbd5ce8bd46": "Onze webservers kunnen informatie registreren zoals uw apparaat en besturingssysteem, browsertype, domein, apparaat-ID, Internet Protocol (\"IP\") adres en andere systeeminstellingen, evenals de taal die uw systeem gebruikt en het land en de tijdzone waar uw apparaat zich bevindt. In de logbestanden van de webserver kan ook informatie worden vastgelegd zoals het adres van de webpagina waarnaar u verwijst naar onze site (s) en het IP-adres van het apparaat dat u gebruikt om verbinding met internet te maken.",
  "2c1a7f094cce30d7170fb51b94cf2a33819c4b92": "Afhankelijk van de gegevensbeschermingswetgeving van uw land, hebt u mogelijk een wettelijk recht op toegang tot persoonlijke gegevens die we over u bijhouden. Als u bovendien van mening bent dat de persoonlijke informatie onjuist is, hebt u mogelijk het wettelijke recht om ons te verzoeken de informatie te corrigeren of aan te passen. Om deze verzoeken te doen, of om bezwaar te maken tegen onze verwerking van uw persoonlijke gegevens of de instemming met dergelijke verwerking intrekken (rechten die zijn vastgelegd in de wetgeving van bepaalde landen), kunt u contact met ons opnemen zoals beschreven in de onderstaande Contact Us-sectie.",
  "2f49d099afb1847bbf7b72c7b712009af43b675e": "U bent verantwoordelijk voor het treffen van alle nodige regelingen om toegang te hebben tot de Site (s) en ervoor te zorgen dat alle personen die via uw internetverbinding toegang hebben tot de Site (s) zich bewust zijn van deze Voorwaarden en deze naleven.",
  "306f3383f0b4371640fd494011a610c0dae14694": "Bovendien verzamelen wij informatie die u aan ons verstrekt wanneer u zoekopdrachten op de site uitvoert, bestellingen plaatst of services verlengt, informatie in uw profiel bewerkt of met betrekking tot de Producten die u gebruikt, met ons communiceert via telefoon, e-mail, sms-diensten of anderszins; deelnemen aan blogs, discussieborden of community-berichten.",
  "324d3510d3243c4ab64909575c3876ee16224358": "Human Resources Data",
  "3397fd7332fd96b2a51ab4b63a31c45f0d190436": "Veroorzaken dat de site (s) of gedeelten ervan worden weergegeven of weergegeven door bijvoorbeeld framing, deeplinking of in-line linking op een andere site.",
  "33e3e0d2487974b48e5856117c45df4587a59512": "Laatste 1 week",
  "3440d9cda9185e5b11b93dc06b089f9b59ab6a31": "Het bedrijf kan gebruikmaken van externe betalingsverwerkingsservices en uw persoonlijke gegevens kunnen worden bekendgemaakt aan dergelijke providers in verband met het verwerken van uw betaling van vergoedingen en andere transacties die u op de site (s) start.\n",
  "348478ad6318eafbcf5066f183e6301bc1d3d4dd": "Gebruik van materialen op de site (s)",
  "374509640fd17bffb150835ac2d049199bfc2a87": "Onder voorbehoud van de toepasselijke wetgeving, kunnen we informatie over u vrijgeven (i) als we hiertoe worden verplicht door wet- of regelgeving of juridische procedures, zoals een dagvaarding; (ii) in antwoord op verzoeken van overheidsinstanties, zoals wetshandhavingsinstanties; (iii) wanneer wij van mening zijn dat openbaarmaking noodzakelijk of passend is om fysieke, financiële of andere schade, letsel of verlies te voorkomen; of (iv) in verband met een onderzoek naar vermoedelijke of feitelijke onwettige activiteiten.",
  "38d71c38e8f55bf2a357cd4f16fa443d66b8b1cd": "Sites met alarm (en)",
  "394649554438d10b8c177f62b6e92917977a74e1": "Geen agentschap, partnerschap, joint venture, werknemer-werkgever of franchisegever-franchisenemer relatie is bedoeld, noch zal iets hierin worden geïnterpreteerd of geconstrueerd of creëren, expliciet of impliciet, van deze voorwaarden.",
  "3962ab8c1bea58f1a2a15b47a11732a9ad6564d5": "Veroorzaakt dat gelimiteerde delen van inhoud op de site (s) worden weergegeven of lijken te worden weergegeven op uw eigen website of die van bepaalde websites van derden.",
  "3a09c97b69efcadb9045d4612ee6263f5dcb6ac4": "Site overzicht",
  "3a41f64b23e9198c181a96025bd126f9d71f44b2": "U begrijpt dat wij niet kunnen en garanderen niet dat de site (s) vrij zullen zijn van virussen of andere destructieve code. U bent verantwoordelijk voor het implementeren van voldoende procedures en ijkpunten om te voldoen aan uw specifieke vereisten voor antivirusbescherming en nauwkeurigheid van gegevensinvoer en -uitvoer, en voor het onderhouden van middelen buiten onze site voor elke reconstructie van verloren gegevens. WIJ ZIJN NIET AANSPRAKELIJK VOOR ENIG VERLIES OF SCHADE VEROORZAAKT DOOR EEN VERSPREIDDE SERVICE-AANBOD, VIRUSSEN OF ANDER TECHNOLOGISCH SCHADELIJK MATERIAAL DAT UW COMPUTERAPPARATUUR, COMPUTERPROGRAMMA'S, GEGEVENS OF ANDERE EIGENDOMMEN KAN BEÏNVLOEDEN DOOR UW GEBRUIK VAN DE SITE ( S) OF ENIGE DIENSTEN OF ITEMS VERKREGEN VIA DE SITE (S) OF TOT HET DOWNLOADEN VAN MATERIAAL DAT IS GEPLAATST OP HAAR, OF OP ENIGE WEBSITE DIE ERMEE IS VERBONDEN.",
  "3b3d40415a23a185f5022c4f1c1e3c22b22b3bb4": "De informatie en inhoud die op of via de site (s) wordt gepresenteerd, is uitsluitend beschikbaar voor algemene informatiedoeleinden. Wij staan ​​niet garant voor de nauwkeurigheid, volledigheid of bruikbaarheid van deze informatie of inhoud. Alle vertrouwen dat u stelt op dergelijke informatie en inhoud is strikt op uw eigen risico. Wij wijzen alle aansprakelijkheid en verantwoordelijkheid af die voortvloeit uit het vertrouwen dat u of een andere bezoeker van de Site (s) op dergelijke informatie of inhoud stelt, of door iemand die op de hoogte wordt gebracht van de inhoud ervan.",
  "3bd1c2ef23f2c8f23ad073ecf873c24fa46fab23": "Aanvullende voorwaarden met betrekking tot de aankoop van Producten worden geregeld door de toepasselijke commerciële overeenkomst tussen Bedrijf en uw entiteit die u toegang geeft tot de Producten.",
  "3ec30742a0240ce05d8de161909cf81d1c6c309b": "We kunnen de informatie die we over u verkrijgen gebruiken wanneer u de site (s) bezoekt voor verschillende doeleinden, waaronder:",
  "3f3dab634f29ae0d7bed9e3f327ec7fa6a96a4c9": "alarm",
  "403988881a1f2fe6d64a8a90afdc18e75ca6eda9": "We hebben het recht om:",
  "408cb6073e60c5d966296a3207fc596adca75e01": "beheerder",
  "4353d196ef8f7e3ed2b209fc0344c0743047f0dc": "U bekijkt:",
  "442b1173b2972ed8ba6854044294045112a5615f": "Hoe we de informatie gebruiken die we verzamelen",
  "45111b733a84bb07044cb54fc092c2389fdaea1e": "Dit privacybeleid is onderhevig aan de gebruiksvoorwaarden, inclusief maar niet beperkt tot alle disclaimers en aansprakelijkheidsbeperkingen die daarin zijn uiteengezet. In het geval van een conflict tussen dit Privacybeleid en de Voorwaarden, hebben de Voorwaarden de overhand.",
  "470932c755f9ab668ad7032cb11ab5c4d4a3ba57": "Naar goeddunken van het Bedrijf kan het u verplichten om geschillen die voortvloeien uit het gebruik van deze Voorwaarden of de Site (s), met inbegrip van geschillen die voortvloeien uit of betreffende hun interpretatie, schending, ongeldigheid, niet-uitvoering of beëindiging, aan de finale en definitieve bindende arbitrage volgens de Arbitrageregels van de American Arbitration Association die de wetten van de staat North Carolina toepassen.\n",
  "4a5142e65c8bc0bed5d65b7e603307e8b8c41b28": "Onze activiteiten uitvoeren, evalueren en verbeteren (inclusief het ontwikkelen van nieuwe producten en services; beheer van onze communicatie; uitvoeren van marktonderzoek en gegevensanalyse; vaststellen en beheren van de effectiviteit van onze advertenties en marketing; analyseren en aanpassen van onze producten, services, site (s) en communicatie, beheer van onze site (s) en uitvoeren van boekhoud-, audit-, facturatie-, reconciliatie- en incasso-activiteiten);",
  "4b552d08edae3e66255cefc2609f80938cdffc62": "Bepaalde software of andere materialen (\"Software\") die u van de Bedrijfssite (s) kunt downloaden, kunnen verder onderhevig zijn aan Exportbepalingen van de Verenigde Staten. Er mag geen software van de bedrijfsterrein (en) worden gedownload of geëxporteerd in strijd met toepasselijke exportwetgeving, inclusief maar niet beperkt tot toepasselijke verboden tegen downloaden of exporteren: (a) naar (of naar een onderdaan of inwoner van) Cuba , Iran, Irak, Libië, Noord-Korea, Syrië of elk ander land waarvoor de Verenigde Staten embargo hebben op goederen; of (b) iemand op de lijst van speciaal aangewezen onderdanen van het Amerikaanse Ministerie van Financiën. Door het downloaden of gebruiken van Software gedownload van de Bedrijfssite (s), stemt u ermee in zich te houden aan de van toepassing zijnde wetten, regels en voorschriften - inclusief, maar niet beperkt tot, de Export Administration Act en de Wapenuitvoercontrolewet - en vertegenwoordigt u en garandeer dat u deze software niet overdraagt, door elektronische verzending of anderszins, naar een buitenlandse of buitenlandse bestemming in strijd met de wet.",
  "4d3427587c37aea2aaa74ff6b09d67adc3873a55": "DE TOEGANG TOT DE SITES ZAL ONONDERBROKEN OF FOUTLOOS ZIJN; DAT DE SITES ZEKER ZULLEN ZIJN; DAT DE SITES OF DE SERVERS DIE DE SITES BESCHIKBAAR MAKEN VIRUSVRIJ ZULLEN ZIJN; OF DAT DE INFORMATIE OP DE SITES VOLLEDIG, BETROUWBAAR, NAUWKEURIG OF TIJDIG IS. GEEN ADVIES OF INFORMATIE, MONDELING OF SCHRIFTELIJK, DOOR U VERKREGEN VAN VENNOOTSCHAP OF VIA OF VAN DE SITES, ZAL ENIGE GARANTIE VAN WELKE AARD DAN OOK CREËREN; DAT HET GEBRUIK VAN MATERIALEN, INHOUD, PRODUCTEN, DIENSTEN, OPLOSSINGEN OF ANDERE AANBIEDINGEN OP (OF BESCHIKBAAR VIA) DE SITES VOLDOENDE, VOLLEDIG, JUIST, NAUWKEURIG, NUTTIG, TIJDIG, BETROUWBAAR OF ANDERSZINS ZIJN; OF DAT DE SITE (S) OF ENIGE PRODUCTEN OF DIENSTEN OF ITEMS VERKREGEN VIA DE SITE (S) ANDERS ZULLEN VOLDOEN AAN UW BEHOEFTEN OF VERWACHTINGEN. IN BEPAALDE JURISDICTIES KAN DE WET NIET BEPERKEN AAN BEPAALDE DISCLAIMERS VAN GARANTIES DIE HIERIN WORDEN GENOEMD, DUS DE BOVENSTAANDE DISCLAIMER (S) IS (misschien) NIET OP U VAN TOEPASSING.",
  "4d909a83a3f10a051890541b825615069b9e4db7": "Deze website kan niet worden gebruikt zonder de Algemene voorwaarden te accepteren.",
  "4e74d99c7a37c64ad310ccb5a4e119437c141b9e": "Voorinstelling eenheid",
  "4f489cc30da4fa5f11f653ae52eacef505ba9170": "koekjes",
  "4fa7e48bdddfbd9e3b24763e23fbc5990abbcc79": "Deze Gebruiksvoorwaarden (\"Voorwaarden\") voor de website (s) van Diversey, Inc. en haar dochterondernemingen en geaffilieerde entiteiten (\"wij\", \"onze\", \"ons\" of het \"Bedrijf\") die verwijzen naar deze Voorwaarden ( hierna \"de Site (s)\") bepalen de relatie tussen u en het Bedrijf in verband met de Site (s). Door de Site (s) te bezoeken of te gebruiken, gaat u akkoord met deze Voorwaarden en het Privacybeleid (welk beleid is opgenomen Als u niet akkoord gaat met deze voorwaarden, is uw gebruik van de site (s) ongeautoriseerd.De site (s) worden aangeboden en zijn beschikbaar voor gebruikers die 18 jaar of ouder zijn. s), verklaart en garandeert u dat u de wettelijke leeftijd hebt om een ​​bindend contract met het bedrijf te sluiten en aan alle voorgaande vereisten te voldoen.Als u niet aan al deze vereisten voldoet, mag u de site (s) niet openen of gebruiken ).",
  "50266648a11f29a47110a32688c430fb92c2a82e": "Stuur e-mails of andere communicatie met bepaalde inhoud, of links naar bepaalde inhoud, op de site (s).",
  "52c9a103b812f258bcddc3d90a6e3f46871d25fe": "Opslaan",
  "5337881b50e98d0ea35c2cdad55ad929a2397a2c": "Om te voldoen aan en te voldoen aan de verplichtingen krachtens enige commerciële overeenkomst die wij met u hebben of met de entiteit waarmee u werkt of een contract hebt afgesloten;",
  "5344cbb7ac933459a7bc824ceaa47775ae8e0694": "In het geval dat het geheel of een gedeelte van de Vennootschap of haar activa worden verworven door, gereorganiseerd of samengevoegd met een derde partij, behouden wij ons het recht voor om onder deze omstandigheden de informatie die we hebben verzameld van gebruikers over te dragen of toe te wijzen. verband met een dergelijke fusie, overname, verkoop of andere controlewijziging. In een dergelijk geval zullen we van een dergelijke koper of derde partij eisen dat u ermee instemt om uw Site (s) op een niet minder restrictieve manier te behandelen dan uiteengezet in dit Privacybeleid of de Voorwaarden.",
  "53c4325b5c0a2120f00f89687b8e45148aea8aad": "Afhankelijkheid van gepubliceerde informatie.",
  "580dda25c712c2e2389930492230bd566341dbf7": "AANGEPAST",
  "58cf3600f977563895d5e618627813348faa63ee": "Je download is bezig.",
  "59175fdae989d1b0b0aa90210970c5c4e6ec212c": "We maken gebruik van webanalysediensten van derden op onze Site (s), zoals die van Google Analytics. Deze serviceproviders gebruiken cookies en webbakens of andere technologie om ons te helpen analyseren hoe gebruikers de site (s) gebruiken. De door dergelijke technologie verzamelde informatie (inclusief, indien van toepassing, uw IP-adres) zal worden bekendgemaakt aan of rechtstreeks worden verzameld door deze serviceproviders, die de informatie gebruiken om de evaluatie van uw gebruik van de Site (s) te vergemakkelijken.",
  "595866ca484158233744f86d768dd28f1acf0666": "Dit Privacybeleid beschrijft de soorten informatie die we verzamelen op de Site (s), hoe we die informatie kunnen gebruiken, met wie we deze kunnen delen en wat we doen om deze te beschermen. We vertellen u ook hoe u ons kunt bereiken om ons te vragen uw voorkeuren bij te werken met betrekking tot de manier waarop we met u communiceren of uw eventuele vragen over onze privacypraktijken te beantwoorden.",
  "5978fba89100d499d442ac2bdd4cd76bd12f1432": "Materialen die u verzendt.",
  "5aa0fc4e5564d271f4965e439cb7df59fa446830": "Alle informatie die we verzamelen op de site (s) is onderworpen aan ons privacybeleid. Door de Site (s) te gebruiken, stemt u in met alle acties die door ons worden ondernomen met betrekking tot uw informatie in overeenstemming met het Privacybeleid. Het privacybeleid wordt hierbij opgenomen en onderworpen aan deze voorwaarden. Behalve zoals uitdrukkelijk hierin uiteengezet, hebben deze Voorwaarden, in het geval van een conflict tussen deze Voorwaarden en het Privacybeleid.",
  "5b758ce4352f174ef3b43642a387e80a953ee006": "Informatie door apparaten:",
  "5c7012b5a926b32d9e45fefdcc8a1a3cb6f023d0": "stad",
  "5cf756fae008091cf3c9905f6984f632528aedd9": "2415 Cascade Point Boulevard",
  "5eac5f8bda9e56b338e18626e27c14edfea55b5e": "U kunt niet inloggen op de site zonder het te accepteren.",
  "6255a8674662e55d6ccc3ad46cc1dd0dd6394d75": "Wachtwoord vergeten?",
  "63e17c3f39d257f9844ad4f930641da597d982ae": "Exporteren.",
  "6511301d6af86149cac968fcaa7c93f128c9ab77": "Onthoud me",
  "660f97cd3188f8a04bd03b79e703fec72c6df04c": "Site naam",
  "6689548f070ab4cf0d491c31661001b7c86cb0bf": "Breng een link tot stand van elke website die niet het eigendom van u is.",
  "6829218544e108e152f5fa72cb79c4ccb82e0d06": "Uitzicht",
  "687bf9e304fd5f1eb1be39b0e0a77944d0ab48a4": "Nauwkeurigheid, volledigheid en tijdigheid van informatie op de site (s).",
  "68c5f1bf5635d6fa5c08b793bef1891263f8ee91": "De site (s) kunnen inhoud bevatten die door derden wordt geleverd, inclusief materialen die door andere gebruikers, bloggers en externe licentiegevers, syndicators, aggregators en / of rapportageservices worden geleverd. Alle uitspraken en / of meningen uitgedrukt in dit materiaal en alle artikelen en antwoorden op vragen en andere inhoud, anders dan de inhoud verstrekt door het Bedrijf, zijn uitsluitend de meningen en de verantwoordelijkheid van de persoon of entiteit die dat materiaal levert. Deze materialen geven niet noodzakelijk de mening van het bedrijf weer. Wij zijn niet verantwoordelijk of aansprakelijk jegens u of een derde partij voor de inhoud of juistheid van materialen die door derden worden verstrekt.",
  "6b0c7ac1c6e4e018ccf63a8f9a1dd9d672c41a08": "Neem contact met u op met marketingcommunicatie;",
  "6c683dab6f4017fb466ba7a34eb295cf08581da8": "Houd er rekening mee dat dit Privacybeleid niet gericht is op het gebruik en de bekendmaking van uw informatie door onze zakelijke partners die services kunnen aanbieden via onze Site (s) of een link naar onze Site (s). Deze entiteiten hebben hun eigen beleid dat hun praktijken beschrijft. Door de Site (s) en de Producten (zoals gedefinieerd in de Voorwaarden) en andere diensten die beschikbaar zijn via de Site (s) te gebruiken, stemt u uitdrukkelijk in met de hierin beschreven procedures voor informatiebehandeling.",
  "6fc5e65900ae1415d3170d5d2842f0dcae1b6645": "Aanvaarden",
  "706e36d015c2f6eb25d3bf5a54a14133dd466b23": "U mag de contactgegevens op de Site (s) niet gebruiken voor ongeoorloofde doeleinden, zoals marketing. U mag geen hardware of software gebruiken die bedoeld is om de goede werking van de site (s) te beschadigen of te hinderen of om sluipend enig systeem, gegevens of persoonlijke informatie van de site (s) te onderscheppen. U stemt ermee in om de werking van de site (s) op geen enkele manier te onderbreken of proberen te onderbreken. Het bedrijf behoudt zich het recht voor om, naar eigen goeddunken, uw toegang tot of gebruik van de site (s) te allen tijde te beperken of te beëindigen zonder kennisgeving vooraf. Beëindiging van uw toegang of gebruik doet geen afbreuk aan en tast geen ander recht of vrijstelling aan waartoe de Vennootschap mogelijk gerechtigd of in het eigen vermogen gerechtigd is.",
  "70760e7cc039524af5225ec93a63b725a304e10c": "(Tav: VP Global Corporate Communications)",
  "710d69f5fad4aea2a4b375840ac447fb53efdbda": "Afdeling Intellectuele Eigendom",
  "722bcfc2c3fb29b6dc355d1c8eac70a8825900f1": "Monitoring en handhaving; Beëindiging.",
  "73c455742996c13390f7476f08a2a2d039da292a": "De wetten van de staat North Carolina (met uitzondering van die bepalingen met betrekking tot wetsconflicten) zijn van toepassing op deze voorwaarden en uw gebruik van de sites en, behalve zoals uiteengezet in het privacybeleid, stemt u onherroepelijk in met de jurisdictie van de rechtbanken in Mecklenburg County, North Carolina voor elke actie die voortvloeit uit of verband houdt met deze voorwaarden.",
  "7410537fc3200f2895fc867fe244cfb74febdec4": "Ontheffing en scheidbaarheid",
  "7417ab36a958250d70c6dd56b9649e5cc6824b3d": "U dient een account op de Site (s) of bij het Bedrijf in te stellen om toegang te krijgen tot bepaalde delen van de Site (s) of om toegang te krijgen tot geselecteerde Bedrijfsproducten of andere inhoud.",
  "75bc8b4ebbd8f2d2b23e12e0ce2df397493e12b7": "klachten",
  "75c07c034ed6e291d538d4080f3c7237f0692fac": "Overdracht buiten het geografische punt van verzameling",
  "7659e003090eaa57a265d43abcdb5fb31ec3cf14": "Als u uw informatie of abonnementvoorkeuren wilt bijwerken of wijzigen, kunt u contact met ons opnemen zoals beschreven in het onderstaande gedeelte \"Contact met ons opnemen\". Op bepaalde site (s) kunt u deze keuzes mogelijk direct maken door u aan te melden bij uw account. U kunt zich ook afmelden voor elk van onze promotionele e-mails door op de link \"Abonnement opzeggen\" te klikken in elke promotionele e-mail die u van ons ontvangt. Wijzigingen in uw profiel zullen van kracht zijn nadat ze in onze systemen zijn opgeslagen in overeenstemming met onze standaardprocedures voor het implementeren van gebruikersvragen met betrekking tot uw persoonlijke informatie.",
  "76fff6dd37aa812db48f6a43ee4ddddf92f5e627": "Diversey, Inc.",
  "77aca2e19b76fd4e35d363a878a8ff7d1b414277": "Stuur voor ondersteuning ons een e-mail op:",
  "794edf83bda8e6dd46cc167000483f7af4fcac74": "Zoals hierboven vermeld, kunnen we gevoelige persoonlijke gegevens verzamelen. Als u zich wilt aanmelden voor het verzamelen en gebruiken van gevoelige persoonlijke informatie door ons om u diensten te verlenen, waaronder de overdracht van dergelijke gevoelige persoonlijke gegevens aan derden, dan kunt u zich hiervoor aanmelden door het \"opt-in\" in uw gebruikersvoorkeuren, of via dit opt-in formulier met behulp van de geselecteerde drop-boxes. Als geen van de beschikbare opties voldoet aan uw vereisten of als u andere vragen heeft, neemt u dan rechtstreeks contact met ons op.",
  "7a2db6ec55890745bd0c7e8d14ca35c2a65c227d": "Sublocatie",
  "7a3feccc46c76bd7271d4164d8f5ae3202761572": "Typ hier",
  "7b81c9b23e89f3fecde42fac6f535b903a2360ec": "Alle kennisgevingen van claims wegens inbreuk op auteursrechten moeten worden verzonden naar de auteursrechtagent hierboven.",
  "7c7430d9a43ad55941c1e94e9b45fa1938360d36": "Link van uw eigen of bepaalde websites van derden naar bepaalde inhoud op de site (s).",
  "7d1bc862d68e05892976a41071fb52a08dbb7425": "Gegevensoverdracht",
  "7e6715793bb8762a4e2639ef1820a5deb3f32be9": "Overdrachten aan externe leveranciers",
  "7e6c975ebea8b5f8b120905ca7acf9f8edf59d8e": "OK",
  "7e892ba15f2c6c17e83510e273b3e10fc32ea016": "Zoeken",
  "7fa2b5ecdf8d0cd08f9bbbdccbe1c5056e165154": "Licentie om materiaal in te leveren.",
  "811534a89584910239aa1733d07b269b1bc9fa8b": "U erkent dat u verantwoordelijk bent voor alle materiaal dat u via de Site (s) kunt indienen, inclusief de wettigheid, betrouwbaarheid, geschiktheid, originaliteit en copyright van dergelijk materiaal. Gebruikersinhoud moet in hun geheel voldoen aan alle toepasselijke federale, staats-, lokale en internationale wet- en regelgeving. Aanvullende inhoudsregels voor gebruikerscontent omvatten het volgende (gezamenlijk, \"Content Standards\"). Deze regels kunnen van tijd tot tijd worden bijgewerkt en op deze site worden geplaatst:",
  "81b97b8ea996ad1e4f9fca8415021850214884b1": "staat",
  "83752f711a57bab808c619741b5223ae90d0e2cb": "We respecteren de intellectuele eigendomsrechten van anderen en verzoeken u hetzelfde te doen. U wordt hierbij op de hoogte gebracht dat het Bedrijf een beleid heeft aangenomen en redelijkerwijze heeft geïmplementeerd dat voorziet in de beëindiging in de juiste omstandigheden van abonnees en accounthouders van het systeem of netwerk van het Bedrijf die herhaaldelijk inbreuk maken op auteursrecht. Als u van mening bent dat uw auteursrecht of het auteursrecht van een persoon namens wie u bevoegd bent om te handelen, is geschonden, kunt u onze auteursrechtagent hiervan op de hoogte stellen:",
  "84a3bd6704976c70bf55be0facd730331b28f4ea": "Toegang tot de website en accountbeveiliging.",
  "84b8732c823056367672216285ea8d0db8c68a36": "Charlotte, NC 28208",
  "86288c2ac6b43ed195f0bc8bce825a3ab8151b71": "geïnstalleerd",
  "863e956a475f268c664fad1b36d08bf7ca3456ab": "Moet een geldig e-mail adres zijn",
  "8823be25c2f6b91f4430052d00b9d419f0d52b75": "Privacybeleid",
  "8a11da26b6c0d9147d8d19b2778994d51a68dc72": "PRIVACYBELEID",
  "8ca70eb0e2e80f2684bd28e7045bb87232d204f1": "Een fysieke of elektronische handtekening van een persoon die gemachtigd is om op te treden namens de eigenaar van een exclusief recht waarop naar verluidt inbreuk is gemaakt;",
  "8cb64a172ca9c465d238d01d45c0eee6643334b2": "Onze site (s) kunnen links naar andere websites bevatten voor uw gemak en informatie. Die websites kunnen worden beheerd door bedrijven die niet bij ons zijn aangesloten. Dit omvat links in advertenties, inclusief banneradvertenties en gesponsorde links. Gelinkte websites hebben waarschijnlijk hun eigen voorwaarden, die we sterk aanbevelen om te beoordelen. Wij zijn niet verantwoordelijk voor de inhoud van websites die niet bij ons zijn aangesloten, enig gebruik van die websites, de praktijken van die websites, of voor enig verlies of enige schade die kan voortvloeien uit uw gebruik van dergelijke websites. We hebben geen controle over de inhoud van die sites of bronnen en aanvaarden geen verantwoordelijkheid voor hen. Als u besluit toegang te krijgen tot websites van derden die aan de Site (s) zijn gekoppeld, doet u dit geheel op eigen risico en onderworpen aan de gebruiksvoorwaarden voor dergelijke websites.",
  "8f7e53e22465130af71c4d34f979a7eb6c3b4b15": "Fusies, overnames en reorganisaties",
  "8fab409d97cc8defca311818c25075a2476fed04": "Beëindig of schorst uw toegang tot alle of een deel van de site (s) om welke reden dan ook, inclusief maar niet beperkt tot enige overtreding van deze voorwaarden.",
  "909447723db315519ca2118def9b66040c4acb2f": "Temperatuurbewaking",
  "90ebdffd51235b2bc0332b56fe3baae6c0e070d6": "Wijzigingen in de voorwaarden.",
  "921fc6bf0763dbdcdd3ae7a362d42dd135aa04f3": "Gegevens over uw activiteiten op onze Site (s) kunnen worden verzameld voor gebruik bij het aanbieden van reclame op maat van uw individuele interesses op andere websites en online diensten. U kunt ervoor kiezen om uw informatie voor dat doel te laten verzamelen. Wij nemen deel aan advertentieservices die worden beheerd door derden. De advertentiediensten kunnen uw online activiteiten in de loop van de tijd volgen door informatie te verzamelen op geautomatiseerde wijze, waaronder door het gebruik van de hierboven beschreven geautomatiseerde technologieën, en zij kunnen deze informatie gebruiken om u advertenties te tonen die zijn afgestemd op uw individuele interesses en / of gebaseerd op eerdere bezoeken aan onze Site (s). Wij en externe leveranciers kunnen alleen of samen met andere geautomatiseerde middelen en de via dergelijke middelen en uit andere bronnen verzamelde gegevens gebruikmaken van first-party cookies en third-party cookies (i) om advertenties te informeren, optimaliseren en weergeven ( met advertenties gebaseerd op eerdere bezoeken aan onze Site (s)) en (ii) om te rapporteren over onze advertentievertoningen, ander gebruik van advertentiediensten en interacties met deze advertentievertoningen en advertentiediensten (inclusief hoe deze gerelateerd zijn aan bezoeken aan onze website (s)).",
  "92eee6be6de0b11c924e3ab27db30257159c0a7c": "Huis",
  "93838ccb7cb98eab0fc2f70f3937c91138779852": "Deze Voorwaarden en alle beleidsregels of bedieningsregels die op de Sites worden geplaatst, vormen de volledige overeenkomst en afspraak tussen u en Bedrijf met betrekking tot het onderwerp ervan en vervangen alle eerdere of gelijktijdige communicatie en voorstellen, hetzij mondeling of schriftelijk, tussen de partijen met betrekking tot zo'n onderwerp. Een gedrukte versie van deze Voorwaarden is toegestaan ​​in gerechtelijke of administratieve procedures op basis van of in verband met het gebruik van de Site in dezelfde mate en onder dezelfde voorwaarden als andere bedrijfsdocumenten en records die oorspronkelijk in gedrukte vorm werden gegenereerd en bijgehouden.",
  "95a563258a90182ac7b8a7ac5f243b8c8d2864f8": "Link naar een deel van de Site (s) anders dan de startpagina.",
  "95d7470394662c7ac6eda3fe7856c309ec5b1336": "Handelsmerken en auteursrechten.",
  "963b6e0be8726856b9d940891f803b78ad8c75ea": "Kennisgeving inbreuk.",
  "96e19294a7f224f778e87a93569290c98982f0ca": "Als u vragen of opmerkingen heeft over dit privacybeleid of als u wilt dat wij de informatie die wij over u hebben of uw voorkeuren bijwerken, neemt u dan contact met ons op zoals hieronder aangegeven:",
  "9791a4346a5672804ab9307496db142ec365f704": "Alle inhoud op de site (s) (inclusief, zonder beperking, tekst, ontwerp, grafische afbeeldingen, logo's, pictogrammen, afbeeldingen, audioclips, downloads, interfaces, code en software, evenals de selectie en opstelling daarvan), is exclusief eigendom van en eigendom van het Bedrijf, zijn dochterondernemingen of diens licentiegevers of aanbieders van inhoud en wordt beschermd door auteursrechten, handelsmerken en andere toepasselijke wetten. U mag het materiaal op de Site (s) voor uw persoonlijk en niet-commercieel gebruik openen, kopiëren, downloaden en afdrukken, op voorwaarde dat u de auteursrechten, handelsmerken of andere eigendomsrechten die op het materiaal waartoe u toegang heeft niet wijzigt of verwijdert; kopiëren, downloaden of afdrukken. Elk ander gebruik van inhoud op de site (s), inclusief maar niet beperkt tot de wijziging, distributie, verzending, uitvoering, uitzending, publicatie, uploaden, licentieverlening, reverse engineering, overdracht of verkoop van, of het creëren van afgeleide werken van, alle materiaal, informatie, software, producten of diensten verkregen van de Site (s), of gebruik van de Site (s) voor doeleinden die concurrerend zijn met Bedrijf, is uitdrukkelijk verboden.",
  "97f6e560cbb2844ea7157fd2b350b08db50fcca4": "We kunnen echter niet al het materiaal beoordelen voordat het op de site (s) wordt geplaatst en kunnen niet zorgen voor een prompte verwijdering van aanstootgevend materiaal nadat het is geplaatst. Bijgevolg aanvaarden wij geen aansprakelijkheid voor enige actie of nalaten met betrekking tot verzendingen, communicatie of inhoud geleverd door een gebruiker of derde partij. We zijn niet aansprakelijk of verantwoordelijk voor iemand voor het al dan niet presteren van de hierin beschreven activiteiten.",
  "98744df20f832800ca4c68d5764170fa523a6f20": "Het bedrijf is niet verantwoordelijk als informatie die beschikbaar wordt gesteld op de site (s) niet juist, volledig of actueel is. Het materiaal op de site (s) is uitsluitend bedoeld als algemene informatie en mag niet worden gebruikt als basis voor het nemen van beslissingen zonder primaire, nauwkeurigere, vollediger of actuelere informatiebronnen te raadplegen. Een beroep op het materiaal op de site (s) is op eigen risico. De site (s) kunnen bepaalde historische informatie bevatten. Historische informatie is noodzakelijkerwijs niet actueel en wordt alleen ter referentie aangeboden. We behouden ons het recht voor om de inhoud van de site (s) te allen tijde te wijzigen, maar we zijn niet verplicht dit te doen. U stemt ermee in dat het uw verantwoordelijkheid is om wijzigingen in de Site (s) te controleren.",
  "98e53f59f1b02593835929f27af91557bcfe5f1e": "Wanneer u de site (s) bezoekt, kunt u (zoals wij kunnen) informatie verstrekken zoals uw naam, e-mailadres, postadres, telefoonnummer thuis / mobiel, informatie over betaalrekeningen (zoals creditcardinformatie), demografische informatie (hierna \"Persoonlijke informatie\") bij het gebruik van de Site (s), zoals wanneer u zich registreert voor een account, en wanneer u inhoudsinzendingen aanmaakt of wanneer u met andere gebruikers van de Site (s) communiceert, zoals via functies zoals feedback plaatsen. Hieronder volgt een korte, algemene beschrijving van de soorten informatie die we via de site (s) verzamelen:",
  "994363f08f9fbfa3b3994ff7b35c6904fdff18d8": "Profiel",
  "999c3004f74f87a8e6675162fe7ba98b175b5207": "Verifieer uw identiteit",
  "9bd02ee094af974cc8d6cceb920eb398c7daa9c3": "U mag een koppeling maken naar onze startpagina, op voorwaarde dat u dit op een eerlijke en legale manier doet en onze reputatie niet schaadt of er misbruik van maakt, maar u mag geen koppeling maken op een manier die elke vorm van associatie suggereert, goedkeuring of goedkeuring van onze kant zonder onze uitdrukkelijke, schriftelijke toestemming.",
  "9d97f7ddf13d25deccab3402cdc3243924a3709f": "Alarmen buiten bereik (laatste 24 uur)",
  "9e0ba5f591380a94d594a76288f0c41aa97eb9c2": "Laatste 24 uur",
  "a0fa5749df30d8c486afc8ca802605ae80887c46": "We kunnen de persoonlijke informatie die we over u verzamelen, overdragen naar locaties in de Verenigde Staten of andere landen die afwijken van de informatie die oorspronkelijk werd verzameld. Die landen hebben mogelijk niet dezelfde wetten voor gegevensbescherming als het land waarin u de informatie oorspronkelijk hebt verstrekt. Wanneer we uw informatie internationaal overdragen, beschermen we die informatie zoals beschreven in dit privacybeleid en in overeenstemming met de toepasselijke wetgeving.",
  "a2a2de608e81f5fe4bb0c1e8e8081c1872aab781": "UW GEBRUIK VAN DE SITES IS VOOR EIGEN RISICO. DE SITES WORDEN GELEVERD \"ZOALS DEZE IS\", \"MET ALLE FOUTEN\" EN \"ZOALS BESCHIKBAAR\" BASIS. WIJ RESERVEREN HET RECHT OM UW TOEGANG TOT DE SITES OF ENIGE FUNCTIE OF DEEL DAARVAN OP ELK MOMENT TE BEPERKEN OF TE BEËINDIGEN. \"HET BEDRIJF WIJST UITDRUKKELIJK ALLE GARANTIES VAN WELKE AARD DAN OOK, EXPLICIET NOCH STILZWIJGEND, INCLUSIEF MAAR NIET BEPERKT TOT IMPLICIETE GARANTIES VAN VERKOOPBAARHEID OF GESCHIKTHEID VOOR EEN BEPAALD DOEL OF MET BETREKKING TOT DE UITVOERING VAN DE PRESTATIES OF LOOPTIJDEN VAN DE PARTIJEN, EN ENIGE ANDERE EN ALLE GARANTIES DAT MATERIALEN, INHOUD, PRODUCTEN, DIENSTEN, OPLOSSINGEN OF ANDERE AANBIEDINGEN OP (OF BESCHIKBAAR ZIJN DOOR) DE SITES NONINFRINGING;",
  "a2a7ff762cb4b23fe2b1bcfae964ccc709f5756c": "U kunt contact opnemen met onze auteursrechtagent op ons wereldwijde hoofdkantoor op + 1-980-221-3235, maar u kunt dit nummer niet gebruiken om ons op de hoogte te brengen van vermeende schending van het auteursrecht. Om effectief te zijn, moet uw melding: (a) schriftelijk zijn, (b) aan onze auteursrechtagent worden verstrekt en (c) het volgende omvatten:",
  "a32b2eb4f8017b2b65cd04d6c68980c0fc314c9f": "Geschillen worden beheerst volgens de voorwaarden.",
  "a43f25a9ac40e8e2441ff0be7a36b8e5d15534df": "land",
  "a47d7f5a9db78173240e959a6217408cffb726b2": "We kunnen bepaalde Persoonlijke Informatie ook delen met onze gelieerde ondernemingen en gezamenlijke marketingpartners voor de doeleinden die worden beschreven in dit Privacybeleid. We kunnen persoonlijke informatie verstrekken aan onze erkende distributeurs om contact met u op te nemen voor de follow-up van uw verzoeken of om u op de hoogte te houden van nieuwe activiteiten.",
  "a5ac1c151e3058362a816f82f7627a14cddad899": "Gevoelige persoonlijke informatie:",
  "a5c05002b0ac2040f1aede5e727e0ffd06eda819": "gewoonte",
  "a6b0ffd8a72340e4b8cf1e460d19c77f90145107": "Om te bepalen welke webservers cookies plaatsen en gebruiken en informatie verzamelen op geautomatiseerde wijze, kunnen we tags plaatsen op onze webpagina's, \"webbakens\" genoemd, dit zijn kleine bestanden waarmee we de acties van bezoekers van onze site (s) kunnen begrijpen. We kunnen soortgelijke technologie gebruiken in e-mail die we verzenden, waardoor het plaatsen of openen van cookies mogelijk wordt, en ons ook in staat stellen om te weten of u de e-mail hebt ontvangen, of de e-mail is geopend en of u op links in de e-mail hebt geklikt.",
  "a6b4ef85e5ff8bd192751c7bbebc54c46118d6d4": "Toestelnaam",
  "a717e9bcb4745df4407d858d4e718a78df96ba2c": "Volgorde van prioriteit",
  "a942fe1c2ec560f3ff4019b70eecce44892f93a0": "Het bijhouden van geaggregeerde sitegebruiksstatistieken, zoals het totale aantal bezoekers en bekeken pagina's;",
  "aad1da4966934cec841911eb038492d6771c1f5f": "U stemt ermee in om met ons samen te werken om ervoor te zorgen dat ongeoorloofd inkaderen of linken onmiddellijk stopt. We behouden ons het recht voor om de koppelingsbevoegdheid zonder voorafgaande kennisgeving in te trekken. We kunnen naar eigen goeddunken alle of enige functies van sociale media en koppelingen op elk gewenst moment uitschakelen zonder voorafgaande kennisgeving.",
  "ac3fdba273cba75fff05e66451551c394fb3a081": "Sensor",
  "b17c891f5dd23f9c6b6301ed7a04d2f827a4bd05": "wachtwoorden moeten overeenkomen",
  "b1ff2302e99431184efdc704ffc07f3e87ee76e7": "Links naar andere websites van derden; Activiteit van derden",
  "b2648b8a086d68902522ee9fbf3a9c608b078250": "Diversey, Inc. en eventuele dochterondernemingen en gelieerde entiteiten (het \"Bedrijf\") respecteren uw bezorgdheid over privacy. Dit privacybeleid (\"Privacybeleid\") is van toepassing op persoonlijke informatie (zoals hieronder gedefinieerd) die we verzamelen op diversy.com en andere bedrijfswebsites die een koppeling bevatten naar dit privacybeleid (gezamenlijk de \"site (s)\"). Dit privacybeleid is opgenomen in, onderworpen aan en wordt beheerst door, dat bepaalde gebruiksvoorwaarden van de website (\"voorwaarden\") door en tussen het bedrijf en u (\"u\", \"uw\"). Termen die met een hoofdletter worden gebruikt, maar niet worden gedefinieerd in dit Privacybeleid, hebben de betekenis die eraan wordt gegeven in de Voorwaarden.",
  "b5abe4a9ad9b018988c1705f60640e473f01007a": "Laatste 1 maand",
  "b71060f5e07ba300a809fc4ee1f086d44534c6de": "Verwijder of weiger inhoud van een gebruiker om welke reden dan ook naar eigen goeddunken.",
  "b7603ddd8843a46d545bb72234696fd042dce84f": "Onafhankelijke aannemers; Geen relatie met een bureau.",
  "b80dc8a1795af5eb4b7396ee23d43a3a322bbf0f": "U ERKENT EN GAAT ERMEE AKKOORD DAT U VOLLEDIGE VERANTWOORDELIJKHEID VOOR UW GEBRUIK VAN DE SITES AANVAARDT. U STEMT ERMEE IN DAT ELKE INFORMATIE DIE U GRAAGT OF ONTVANGT TIJDENS UW GEBRUIK VAN DE SITES, NIET BEVEILIGD ZAL ZIJN EN DOOR ONGEAUTORISEERDE PARTIJEN ONDERBREEKT KUNNEN WORDEN. U ERKENT EN GAAT ERMEE AKKOORD DAT UW GEBRUIK VAN DE SITES OP EIGEN RISICO IS EN DAT EEN AANZIENLIJK GEDEELTE VAN DE SITES GRATIS AAN U WORDT BESCHIKBAAR GEMAAKT.",
  "b9add7f5001b7933da6f02fff224b55d34fe3a35": "ERKENNENDE EN BEVESTIGEND HET VOORGAANDE, ACCEPTEERT U EN GAAT ERMEE AKKOORD DAT, VOOR ZOVER DIT VOLGENS DE TOEPASSELIJKE WETGEVING, NOCH BEDRIJF OF HAAR DOCHTERMAATSCHAPPIJEN, LEVERANCIERS OF INHOUD VAN DERDEN IN AANMERKING KOMEN VOOR ALLE DIRECTE, INDIRECTE, PUNITIEVE, EXEMPLARISCHE, INCIDENTELE, BIJZONDERE, GEVOLGSCHADE OF ANDERE SCHADE DIE VOORTVLOEIT UIT OF OP WELKE WIJZE BETREKKING HEEFT OP DE SITES OF ENIGE ANDERE SITES DIE U TOEGANG KRIJGT VIA EEN LINK VAN DE SITES OF VAN WELKE ACTIES DIE WE NEMEN OF NIET DOEN ALS GEVOLG VAN DE COMMUNICATIE DIE U AAN ONS HEBT VERSTUURD, OF VERTRAGING OF ONVERMOGEN OM DE SITES TE GEBRUIKEN, OF VOOR OM HET EVEN WELKE INFORMATIE, PRODUCTEN OF DIENSTEN DIE IN DE SITES WORDEN GEKREGEN OF WORDT VERKREGEN, HET VERWIJDEREN OF VERWIJDEREN VAN HET MATERIAAL DAT OP DE SITES IS INGEDIEND OF GEPLAATST OF ANDERSZINS VOORTVLOEIT UIT HET GEBRUIK VAN DE SITES, OF GEBASEERD OP CONTRACT, ONRECHTMATIGE DAAD, STRIKTE AANSPRAKELIJKHEID OF ANDERSZINS, ZELFS ALS BEDRIJF, ZIJN DOCHTERONDERNEMINGEN, LEVERANCIERS OF ANDEREN OP DE HOOGTE ZIJN GESTELD VAN DE MOGELIJKHEID VAN SCHADE.",
  "bb694b49d408265c91c62799c2b3a7e3151c824d": "Uitloggen",
  "bc341d1cf176fc0ad3352659ab7f0c56200567c9": "Site kan niet worden gebruikt zonder de Algemene voorwaarden te accepteren.",
  "bc5c8fc1c4e71b3ee81861339adbe75a81f330bd": "Informatie die we verzamelen",
  "be1bdd64a5f5eb149a3affdcd51919aded5536a7": "Beschermen tegen en voorkomen van fraude, ongeautoriseerde transacties, claims en andere aansprakelijkheden, en beheren de risicoblootstelling en kwaliteit;",
  "be3abd4cc920de2093be0fa2802d72d702d728cd": "Door de Site (s) te gebruiken, stemt u in met het gebruik van uw Persoonlijke Informatie zoals hierin beschreven, inclusief de openbaarmaking van dergelijke Persoonsgegevens aan onze externe partners. Als u de openbaarmaking van uw persoonlijke informatie aan derden wilt beperken of beperken, kunt u ervoor kiezen dergelijke openbaarmakingen van derden niet te accepteren door uw voorkeuren in uw profiel te wijzigen of ons een kennisgeving te sturen via e-mail of via dit opt-outaanvraagformulier. Als u eerder een \"opt-in\" heeft verleend voor bepaalde inzamelings- en gebruikspraktijken met betrekking tot persoonlijke gegevens, kunt u een daaropvolgende \"opt-out\" uitvoeren door uw voorkeuren in uw profiel te wijzigen of ons per e-mail op de hoogte te stellen. Onze contactgegevens zijn hieronder.",
  "c2d0ac9f528bbd5f53fd34269fde8b59e029621b": "Van toepassing zijn",
  "c32ef07f8803a223a83ed17024b38e8d82292407": "Wachtwoord",
  "c40d127c9b3a0efd3eb401c6d8769c3f3f50a611": "Verwerk, evalueer en reageer op uw verzoeken, vragen en toepassingen",
  "c6777a0cf18ef83a4fd46fe18316c09fa43a2577": "Handelsmerken, logo's en servicemerken die op de Sites worden weergegeven, zijn gedeponeerde en niet-gedeponeerde handelsmerken van het Bedrijf, zijn dochterondernemingen, zijn licentiegevers of contentleveranciers of andere derde partijen. Al deze handelsmerken, logo's en servicemerken zijn het eigendom van hun respectieve eigenaars. Niets op de Sites mag worden geïnterpreteerd als het verlenen, per implicatie, uitsluiting of anderszins, van enige licentie of recht om een ​​handelsmerk, logo of servicemerk te gebruiken dat op de Sites wordt weergegeven zonder de voorafgaande schriftelijke toestemming van de eigenaar. Het bedrijf behoudt zich alle rechten voor die niet uitdrukkelijk zijn verleend in en aan de Sites en de inhoud ervan. Elk van de site (s) en de inhoud ervan, inclusief maar niet beperkt tot tekst, ontwerp, grafische voorstellingen, interfaces en code, en de selectie en rangschikking daarvan, wordt beschermd als een compilatie onder de auteursrechtwetten van de Verenigde Staten en andere landen.",
  "c6cc7e054ab64e6acb8a075c619630f9ed2a7189": "Geen verklaring van afstand door het Bedrijf van een voorwaarde of voorwaarde die in deze Voorwaarden wordt uiteengezet, wordt beschouwd als een verdere of voortdurende afstand van deze voorwaarde of voorwaarde of afstand van enige andere voorwaarde of voorwaarde, en enig verzuim van het Bedrijf om een ​​recht of bepaling onder deze voorwaarden vormt geen verklaring van afstand van een dergelijk recht of bepaling. Als enige bepaling van deze overeenkomst onwettig, nietig of niet-afdwingbaar is, blijven de overige bepalingen van deze Voorwaarden van kracht.",
  "c792965eaa02842d670fba32f128216467258651": "U stemt ermee in om het Bedrijf en haar dochterondernemingen en hun functionarissen, directeuren, werknemers, aannemers, agenten, licentiegevers, dienstverleners, onderaannemers en leveranciers schadeloos te stellen en te verdedigen tegen en voor alle verliezen, aansprakelijkheden, uitgaven, schade en kosten, inclusief redelijke advocatenkosten en gerechtskosten, die voortvloeien uit of voortvloeien uit uw gebruik van de Sites en elke overtreding van deze Voorwaarden. Als u een technische verstoring veroorzaakt van de Sites of de systemen die de Sites aan u of anderen verzenden, stemt u ermee in verantwoordelijk te zijn voor alle verliezen, aansprakelijkheden, uitgaven, schade en kosten, inclusief redelijke honoraria van advocaten en gerechtskosten, die ontstaan ​​of als gevolg van die verstoring. Bedrijf behoudt zich het recht voor, op eigen kosten, om zich exclusief te verdedigen en controle uit te oefenen over enige kwestie die anderszins onderhevig is aan schadeloosstelling door u, en in dat geval gaat u ermee akkoord samen te werken met Bedrijf voor de verdediging van dergelijke zaken.",
  "c81cb67e2d07f91a38045a2387cd1cc2c367c16b": "DISCLAIMERS.",
  "c86f89ac407d360af56036c3e27b97c2dceb0ef9": "Gegevensverzameling door derden",
  "c90a45545297c70457dee18e0a95a236330827e6": "plaats",
  "c9abee5eee6a87c0b1e8582da497588f5460fa40": "Je download is klaar !!",
  "c9e7890d31793c71a6183e1a084269ed330f7f20": "Gegevens verwerken om ons in staat te stellen de Producten en diensten te leveren die u en / of uw bedrijf hebben gekocht of in licentie hebben gekregen van het Bedrijf;",
  "ca20ef473ed81650b04041261cff4143de1b0de8": "U stemt ermee in zich te houden aan alle aanvullende beperkingen die op de Site (s) worden weergegeven, omdat deze van tijd tot tijd kunnen worden bijgewerkt. Het bedrijf behoudt zich het recht voor om de registratie van een persoon voor de site (s) te weigeren of te annuleren, een persoon van de site (s) te verwijderen of een persoon te verbieden de site (s) om welke reden dan ook te gebruiken. Bedrijf, of haar dochterondernemingen of hun licentiegevers of inhoudleveranciers, behouden volledige en volledige eigendom van het materiaal op de Site (s), inclusief alle bijbehorende intellectuele eigendomsrechten, en verstrekken dit materiaal aan u onder een licentie die op elk moment kan worden ingetrokken naar eigen goeddunken van het bedrijf. Bedrijf garandeert noch verklaart dat uw gebruik van materialen op de Site (s) geen inbreuk zal maken op rechten van derden die niet zijn gelieerd aan Bedrijf.",
  "cbff09defd50d317ae666aa82a385eddde60779c": "Materialen van derden.",
  "cd980cb46139113b856804ca52bfe1c83253a1db": "Wanneer u onze Site (s) bezoekt, kunnen wij en derden bepaalde informatie op geautomatiseerde wijze verzamelen, met behulp van technologieën zoals cookies, webserverlogboeken en webbakens. Cookies zijn kleine bestanden die websites en e-mailservers plaatsen en openen op uw computer of ander apparaat met internetverbinding om uw browser of apparaat eenduidig ​​te identificeren of om informatie of instellingen op uw apparaat op te slaan. Uw browser kan u vertellen hoe u op de hoogte moet worden gesteld wanneer u bepaalde soorten cookies ontvangt en hoe u bepaalde cookies kunt beperken, uitschakelen of verwijderen. Houd er echter rekening mee dat u zonder bepaalde cookies mogelijk niet alle functies van onze site (s) kunt gebruiken.\nWe kunnen bijvoorbeeld bepaalde essentiële cookies gebruiken die worden ingesteld wanneer u een aantal van onze Site (s) opent om te helpen bij navigatie tijdens uw bezoek of wanneer u bepaalde formulieren invult. Het blokkeren van deze cookies of het eerder verwijderen dan hun normale vervaldatum kan problemen veroorzaken.",
  "cdf8d46a76880716cca753325ed3477d0cdb95a8": "Algemeen.",
  "ce8e34cc7f2c5eb6ecbf3ec1a1aa7eccd3a0298f": "Temperatuur trend",
  "cff6c9fc7590f90265d987d09044b45e5b078c14": "Buiten bereik",
  "d076adbb3fab5be167493b385b0bab2e710998ed": "Hallo",
  "d277c80be2c8f0336afdcd2ff943182c77d45ea9": "We zullen niet meer persoonlijke informatie verzamelen dan redelijkerwijs noodzakelijk of relevant is om u ten volle te laten genieten van het gebruik van onze site (s) en bijbehorende functies, en voor de levering van de producten, andere diensten of ondersteuning.",
  "d2adad1aeb0b30dfce5200cbf76b2fdc0378495b": "Niettegenstaande het voorgaande, kan Bedrijf echter niet garanderen, garanderen of garanderen dat de informatie die door het Bedrijf wordt verzameld, niet zal worden benaderd, bekendgemaakt, gewijzigd of vernietigd door systeemstoring of omzeiling van onze veiligheidsmaatregelen.",
  "d2c2a8205ceeab0c0bfa304ced0f2fd566ca9c31": "Apparaten offline",
  "d44e28de7932ff77ddd462cb4bb0137f3a1df325": "Opt-in (voor gevoelige persoonlijke informatie)",
  "d5122fa8713c348fd2992b89e004ae5d6a441043": "Overdrachten vereist door de wet",
  "d54bf730e17484dee0f674f1da0c73164eb3ace3": "ELKE ACTIE OF CLAIM DIE U HEEFT KUNNEN VOORTVLOEIEN UIT OF MET BETREKKING TOT DEZE VOORWAARDEN OF DE SITE (S) MOET BINNEN EEN (1) JAAR NA DE OORZAAK VAN ACTIE WORDEN INGEDIEND, ANDERS DAN IS DEZE OORZAAK VAN BEROEP OF AANSPRAAK PERMANENT VERPLICHT .",
  "d739f6b383eec555ff916fd8ef9ce036aee472bc": "Schadeloosstelling.",
  "d785d3a0cad3e1e8e5f2edd829f9afb572fcffa4": "Deze site (s) kunnen bepaalde functies voor sociale media bieden waarmee u:",
  "d78d6fc5e90c093605d4e4f166bf074cdef1acc8": "herhaal wachtwoord",
  "d7b35c384aecd25a516200d6921836374613dfe7": "Annuleer",
  "d8576f1aa6572c51a73556a99916fef50261a72a": "De veiligheid van uw persoonlijke informatie is belangrijk voor ons, maar ondanks onze inspanningen kunnen we niet beloven dat ons beveiligingsprogramma altijd alle mogelijke veiligheidsrisico's zal elimineren en onze aansprakelijkheid beperkt is zoals uiteengezet in de Voorwaarden.",
  "d93b9c5f33600e146346ef2123106762babd2800": "Locatie details",
  "dade9a4200de3c2dda309da7e945afa1743ff23a": "Om toegang te krijgen tot de Site (s) of een deel van de aangeboden hulpmiddelen, kan u worden gevraagd om bepaalde registratiegegevens of andere informatie te verstrekken. Het is een voorwaarde voor uw gebruik van de site (s) dat alle informatie die u op de site (s) verstrekt juist, actueel en volledig is. U stemt ermee in dat alle informatie die u verstrekt om u te registreren bij de site (s) of anderszins, inclusief maar niet beperkt tot het gebruik van interactieve functies op de site (s), wordt beheerst door ons privacybeleid en dat u instemt met alle acties wij nemen met betrekking tot uw informatie in overeenstemming met ons Privacybeleid.",
  "dc4b82146b251cdde46bf824cca89e46d14788e8": "Geen data gevonden !",
  "dc60677d5a906e69f38a5cf9da7f2eb03931bea0": "Links",
  "dc75033a5238fdc4f462212c847a45ba8018a3fd": "Download",
  "dcd47f4d6b26b045a1b041b2fc73123bc0cfc118": "Log in",
  "df02e0e2836e3d9e54f92fadc92dbbe188e2bff5": "Identificatie van het materiaal waarvan wordt beweerd dat het inbreuk maakt of het onderwerp is van een inbreuk en dat moet worden verwijderd of waartoe de toegang moet worden uitgeschakeld, en informatie die redelijkerwijs voldoende is om ons in staat te stellen het materiaal te lokaliseren;",
  "dff8d13a770e6a5d4fa1923462c6a7b974409592": "Klant",
  "e069d481f01fe5c386cb40c16ee862f3dcc2205c": "Het bedrijf kan persoonlijke informatie met betrekking tot sollicitaties voor het bedrijf verzamelen via onze loopbaanpagina, zoals uw cv en andere informatie die relevant is voor specifieke vacatures die op onze site (s) worden geadverteerd. Dergelijke persoonlijke informatie is onderworpen aan de voorwaarden hiervan. U zult zich moeten aanmelden voor de indiening van dergelijke persoonlijke informatie die via onze loopbaanpagina is ingediend.",
  "e1772ecad7b5db0ae29078df51a68dd3e745a467": "Licentieovereenkomsten voor eindgebruikers voor producten.",
  "e2b520a37093e5499b18570b48b8e028335821d0": "We kunnen ook informatie verzamelen die ras, etnische afkomst, seksuele geaardheid, politieke opvattingen, religieuze of filosofische overtuigingen onthult, of die betrekking hebben op de gezondheid van een persoon of gewoonten op de werkplek. Dergelijke informatie wordt soms \"gevoelige persoonlijke informatie\" genoemd. U hebt de keuze om u aan te melden voor het gebruik van dergelijke informatie, zoals hieronder uiteengezet.",
  "e2d369aabe97dd12580f6f7ccd98cb61b0e2d8a4": "Temp Monitoring",
  "e4004e4d2e2b5cd0cac5ce04170fd0d44565e64a": "Voldoen aan en handhaven van toepasselijke wettelijke vereisten, industriestandaarden en ons beleid en onze voorwaarden, zoals onze voorwaarden;",
  "e47caab89609bfcfc8b17fc86284ca11ccab06d5": "Bedrijf maakt gebruik van alle commercieel redelijke inspanningen om de veiligheid van alle gegevens te waarborgen en te beschermen, inclusief alle Persoonlijke informatie die door het Bedrijf van u is verzameld via de Site (s). Het bedrijf behoudt bepaalde administratieve, technische en fysieke veiligheidsmaatregelen om de beveiliging van de persoonlijke gegevens die we op de site (s) verzamelen te beschermen. Persoonlijke gegevens en andere gegevens worden opgeslagen in gehoste en beveiligde omgevingen die gebruikmaken van geaccepteerde industriestandaarden voor gegevensbeveiliging. Het bedrijf gebruikt commercieel redelijke inspanningen om samen te werken met externe serviceproviders die voldoen aan de geaccepteerde industriestandaarden ter ondersteuning van het verzamelen, opslaan, hosten, verwerken en bewaren van gegevens, inclusief persoonlijke informatie.",
  "e49f8486241d662271e8d9f5e4db542187d71f5a": "Volledige overeenkomst en ontvankelijkheid.",
  "e60c11e1b1dfbbeda577364b8de39ded2d796c5e": "Meer informatie",
  "e70e209561583f360b1e9cefd2cbb1fe434b6229": "Nieuw paswoord",
  "e8da2c9f5423e6dbeb7d28ab487fe7ac19cd5914": "Het is ook belangrijk dat u zich houdt aan de toegangscontrole (bijv. Gebruikersnaam / wachtwoordbeheer) en andere toepasselijke bepalingen van de Voorwaarden om u te beschermen tegen ongeoorloofde toegang tot uw account en tot de apparaten die u gebruikt om toegang te krijgen tot de Site (s).",
  "e95ae009d0bdb45fcc656e8b65248cf7396080d5": "Overzicht",
  "ebdea85d9ab5d1bce2bf9da312a116f5950e2706": "Een verklaring dat de klagende partij te goeder trouw gelooft dat het gebruik van het materiaal op de manier waarover wordt geklaagd niet is toegestaan ​​door de eigenaar van het auteursrecht, diens vertegenwoordiger of de wet; en",
  "ecea4e9554ac95262b9d07176ae56ae862eba29b": "Als u klachten heeft over het gebruik van persoonlijke informatie door ons, neemt u hieronder contact met ons op.",
  "ed31c09fd77c36238c13d83635f3fe5294c733d2": "Plaats",
  "ed53a0e9078a3b3139374a3f47f59933ecfcf85f": "Opt-out (voor overdracht door derden)",
  "ed59d0605c7f4b7e4a00a04637c15fbcb8dcddaf": "Wij zijn niet aansprakelijk als, om welke reden dan ook, een of alle delen van de site (s) op enig moment of voor een bepaalde periode niet beschikbaar zijn. Van tijd tot tijd kunnen we de toegang tot sommige delen van de site (s) of de gehele site (s) beperken voor gebruikers, inclusief geregistreerde gebruikers. Wij behouden ons het recht voor om elke gebruikersnaam, wachtwoord of andere identificatiecode, door u gekozen of door ons verstrekt, op elk moment (naar ons eigen goeddunken voor een of geen reden, inclusief) uit te schakelen als, naar onze mening, u enige schending heeft begaan. bepaling van deze voorwaarden.",
  "ee6adab3e936a1ee0bec5a5f2188bec3cd15280f": "Informatie die redelijkerwijs voldoende is om ons in staat te stellen contact op te nemen met de klagende partij, zoals een adres, telefoonnummer en, indien beschikbaar, een e-mailadres waarop de klagende partij kan worden gecontacteerd;",
  "efb695c65dd03e82d3dd4486780b05dc3ba2828a": "Als u materiaal indient en tenzij wij iets anders aangeven, verleent u het Bedrijf en zijn dochterondernemingen een onbeperkt, niet-exclusief, royaltyvrij, eeuwigdurend, onherroepelijk en volledig sublicentieerbaar recht om afgeleide werken te gebruiken, reproduceren, wijzigen, aanpassen, publiceren, vertalen van dergelijk materiaal over de hele wereld in elk medium verspreiden, verspreiden en weergeven. U gaat er verder mee akkoord dat het Bedrijf vrij is om ideeën, concepten en knowhow te gebruiken die u of personen die namens u handelen, aan Bedrijf verstrekken. U verleent het Bedrijf en zijn dochterondernemingen het recht om de naam die u in verband met dergelijk materiaal verstrekt te gebruiken, indien zij dit wensen. U verklaart en garandeert dat u de eigenaar bent van of anderszins zeggenschap hebt over alle rechten op de inhoud die u plaatst; dat de inhoud juist is; dat gebruik van de inhoud die u levert, geen enkele bepaling schendt en geen schade toebrengt aan een persoon of entiteit; en dat u Bedrijf zult vrijwaren voor alle claims die voortvloeien uit de inhoud die u aanlevert.",
  "f01e153bb7d8e0c52b1b37c02ee332e562cbe8c8": "Klant overzicht",
  "f03f109b0dbbf1087150ed2713db68f0c4fd4af0": "UW ENIGE EN EXCLUSIEVE VERHAALSMOGELIJKHEID VOOR ENIGE VAN DE BOVENSTAANDE CLAIMS OF ELK GESCHIL MET HET BEDRIJF IS OM UW GEBRUIK VAN DE SITES TE VERMINDEREN. U EN HET BEDRIJF KOMEN OVEREEN DAT ELKE OORZAAK VAN ACTIE DIE VOORTVLOEIT UIT OF MET BETREKKING TOT DE SITES MOET BINNEN EEN (1) JAAR NA DE AANVANG VAN DE ACTIE OF DE OORZAAK VAN DE ACTIE, PERMANENT BLIJFT PLAATSVINDEN. OMDAT SOMMIGE RECHTSGEBIEDEN GEEN BEPERKINGEN BIEDEN VAN DE DUUR VAN EEN IMPLICIETE GARANTIE OF DE UITSLUITING OF BEPERKING VAN AANSPRAKELIJKHEID VOOR GEVOLGSCHADE OF INCIDENTELE",
  "f171ee56c1273d676c715ff41d3180339873d3ef": "Het verzamelen en verwijderen van persoonlijk identificeerbare aspecten van dergelijke gegevens om gegevensanalyse-services uit te voeren;",
  "f26465956334403a6adcf222c406e108217b3a30": "We werken aan het genereren van het rapport, dit duurt meestal ongeveer 60-90 seconden. We informeren u zodra het rapport klaar is om te downloaden.",
  "f3a030195d50ca03ccfa66943f4f004fc39b5c41": "Updates van ons privacybeleid",
  "f4973baf76758f6840d5a23f07c80d0c7eaa87d5": "Temp",
  "f5fe671822946062b8f3db88f9e6cce4bb36971f": "Model type",
  "f63424457942b8a15e379db70c45546149370a7f": "Moet minimaal 8 tekens bevatten",
  "f6526a0ed5e1b3a59e40175d095bfa246d2d6925": "Derden kunnen persoonlijke informatie verzamelen over uw online activiteiten in de loop van de tijd en over verschillende Site (s) wanneer u onze Site (s) gebruikt. Bijvoorbeeld externe leveranciers van bepaalde ingesloten inhoud en hulpmiddelen op onze site (s) (zoals een ingesloten Twitter- of Facebook-feed of een ingesloten blogcommentaarsysteem van DISQUS of een willekeurig sociaal netwerk waarmee u kunt inloggen onze Site (s) of om informatie aan onze Site (s) door te geven, kan Persoonlijke Informatie rechtstreeks van u verzamelen in verband met uw interactie met dergelijke inhoud en hulpmiddelen.",
  "f71db059b074ce29a92203f4de7595c693496cb5": "Neem gepaste juridische stappen, inclusief maar niet beperkt tot doorverwijzing naar rechtshandhavingsinstanties of reageren in gerechtelijke procedures, voor elk illegaal of ongeautoriseerd gebruik van de site (s).",
  "f7b4a0a6192a51729e7468a7e8bd3ec1282f02e5": "Voor de duidelijkheid: in het geval u de site (s) gebruikt of een account op de site opent namens een ander bedrijf, een entiteit of een andere organisatie, omvat \"u\" of \"uw\" alle bedrijven, entiteiten of andere organisaties die u vertegenwoordigt of met wie u in dienst bent of bent gecontracteerd. In dat geval verklaart en garandeert u dat u een gemachtigde vertegenwoordiger van een dergelijke entiteit bent met de bevoegdheid om dergelijke entiteit aan deze Voorwaarden te binden.",
  "f85dc01e7aab1a5c282d14b74650255ae4042fe0": "E-mail",
  "f8de7306e1a0a015b692df5e17e6e1a2716837b9": "Cookies zijn kleine tekstbestanden die op uw computer worden bewaard. Ze stellen ons in staat om u de best mogelijke browse-ervaring te bieden en bedoelen dat we kunnen begrijpen hoe u onze site gebruikt. Sommige cookies zijn al ingesteld. U kunt cookies verwijderen en blokkeren, maar delen van onze site zullen niet werken zonder hen. Door onze website te gebruiken, aanvaardt u ons gebruik van cookies.",
  "fbe5a1a566ae075d65e33c2bcaaaff4c8f294001": "Geïnstalleerde apparatuur",
  "fc79085dcdb09870bb81d71588568b4c22ce4d2b": "Huidige temperatuur",
  "fcb2946787a72c35901322afc58eb35c5822894d": "Verwerk uw sollicitatie en neem contact met u op over mogelijk werk op basis van informatie die u via de site (s) indient;",
  "fd169acab3e33e7b7c56fe9d70353fd575f70be6": "Wanneer u een account bij het bedrijf instelt voor toegang tot en gebruik van de site (s), geeft u (of wordt in voorkomend geval) een gebruikersnaam en wachtwoord op. U bent als enige verantwoordelijk voor het handhaven van de vertrouwelijkheid van uw accounts en wachtwoorden en voor het beperken van de toegang tot hen, en u gaat ermee akkoord om de verantwoordelijkheid te nemen voor alle activiteiten die plaatsvinden onder uw accounts of wachtwoorden. Informatie die u aan Bedrijf verstrekt moet waar, nauwkeurig, actueel en volledig zijn. U stemt ermee in om deze informatie te allen tijde accuraat en up-to-date te houden. U erkent ook dat uw account persoonlijk voor u is en stemt ermee in om geen andere persoon toegang te verlenen tot de site (s) of delen ervan met uw gebruikersnaam, wachtwoord of andere beveiligingsinformatie. U gaat ermee akkoord ons onmiddellijk op de hoogte te stellen van ongeoorloofde toegang tot of gebruik van uw gebruikersnaam of wachtwoord of enige andere inbreuk op de beveiliging. U gaat er ook mee akkoord om ervoor te zorgen dat u aan het einde van elke sessie uw account verlaat. U moet extra voorzichtig zijn bij het openen van uw account vanaf een openbare of gedeelde computer, zodat anderen uw wachtwoord of andere persoonlijke gegevens niet kunnen bekijken of opnemen.",
  "fe33accb46015e6f066cbeb233f8aca6035e6d0a": "U mag de inhoud van de site (s) niet uploaden naar, verspreiden van of anderszins publiceren die (1) onwaar, obsceen, frauduleus, smadelijk, lasterlijk, beledigend, onfatsoenlijk, aanstootgevend, intimiderend, bedreigend gewelddadig of haatgevoelig is; (2) seksueel expliciet of pornografisch materiaal promoot of bevat, of discriminatie op grond van ras, geslacht, religie, nationaliteit, handicap, seksuele geaardheid of leeftijd; (3) vertrouwelijk, gepatenteerd, inbreuk op privacy- of publiciteitsrechten of inbreuk op patenten, handelsmerken, auteursrechten, handelsgeheimen of andere intellectuele eigendomsrechten, misbruik, illegaal of anderszins aanstootgevend is; (4) kan een strafbaar feit vormen of aanmoedigen, de rechten van een partij schenden of anderszins aanleiding geven tot aansprakelijkheid of een wet overtreden; (5) commerciële activiteiten of verkopen omvatten, zoals prijsvragen, loterijen en andere verkoopbevorderende acties, ruilhandel of reclame; of (6) mogelijk softwarevirussen, politieke campagnes, kettingbrieven, massamailings of enige vorm van \"spam\" bevatten. Verder mag u geen vals e-mailadres of andere identificerende informatie gebruiken, zich uitgeven voor een persoon of entiteit of op andere wijze misleiden met betrekking tot de herkomst van enige inhoud.",
  "fe46ccaae902ce974e2441abe752399288298619": "Taal",
  "ff2a785105bb48a3611862b7801de228db153208": "Temperatuur",
  "ff3f7d1f6057b61d992c7072cef700d8ffea7054": "Het bedrijf zal dergelijke informatie alleen overdragen aan derden die contractueel overeenkomen om dergelijke gegevens te beschermen op een manier die niet minder beperkend is dan de eigen normen van het bedrijf voor de bescherming van zijn eigen persoonlijke informatie.",
  "ffa9badf762aaed686909b7105487d57bc3e41c7": "Als u een extern sociaal netwerk gebruikt (bijvoorbeeld uw Facebook-, Google+- of Linkedin-account) om u aan te melden bij de site (s) of op een andere manier met het bedrijf te communiceren, kunnen wij uw naam en andere details van uw sociale netwerkgegevens verzamelen. netwerk en account. Op onze loopbaanpagina's kunt u bijvoorbeeld kiezen om uw sociale netwerkaccount te gebruiken om in te loggen of ons (via onze serviceprovider iCIMS) een dynamisch CV te geven dat na verloop van tijd automatisch wordt bijgewerkt terwijl u uw sociale netwerkaccount bijwerkt. (U kunt het doorgaan met het delen van gegevens stoppen door de accountinstellingen van uw sociale netwerk te gebruiken)."
}